{
    "values": {
        "settings": {
            "header": {
                "linkText": "World's Women 2020",
                "linkURL": "https://worlds-women-2020-data-undesa.hub.arcgis.com/",
                "logoURL": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/logos/UNStats%20Logo-short.png",
                "logoTarget": "https://unstats.un.org/unsd/demographic-social/gender/",
                "social": {
                    "facebook": true,
                    "twitter": true,
                    "bitly": true
                }
            },
            "appGeocoders": [
                {
                    "singleLineFieldName": "SingleLine",
                    "name": "ArcGIS World Geocoding Service",
                    "url": "https://geocode.arcgis.com/arcgis/rest/services/World/GeocodeServer"
                }
            ],
            "layout": {
                "id": "side"
            },
            "layoutOptions": {
                "layoutCfg": {
                    "size": "large",
                    "position": "right"
                },
                "socialLinks": false
            },
            "theme": {
                "colors": {
                    "name": "side-default-5",
                    "themeMajor": "white",
                    "dotNav": "#68AAE1",
                    "panel": "#FFFFFF",
                    "media": "#E8E8DF",
                    "text": "#000000",
                    "textLink": "#555",
                    "softText": "#FFF",
                    "softBtn": "#4D4D4D",
                    "esriLogo": "black"
                },
                "fonts": {
                    "sectionTitle": {
                        "id": "default",
                        "value": "font-family:'open_sansregular', sans-serif;"
                    },
                    "sectionContent": {
                        "id": "default",
                        "value": "font-family:'open_sansregular', sans-serif;"
                    }
                }
            }
        },
        "title": "Economic empowerment\n",
        "story": {
            "storage": "WEBAPP",
            "sections": [
                {
                    "title": "<p><span style=\"font-size:18px;\"><span style=\"color:#FF8C00;\"><strong>Economic empowerment</strong></span></span></p>\n",
                    "content": "<style type=\"text/css\">    p,\n    h1,\n    h2,\n    h3,\n    h4,\n    h5,\n    li {\n        margin-bottom: 2em;\n    }\n\n    .sidePanel .content {\n        font-size: 13px;\n    }\n\n    title {\n        font-size: 40px;\n        line-height: 1.6;\n\n    }\n\n    .methodology {\n        margin: 10px;\n        padding: 40px 20px 20px 20px;\n        background-color: rgb(255, 206, 151);\n    }\n\n    .concept {\n        font-weight: 600;\n    }\n\n    .footnote-index {\n        vertical-align: super;\n        font-size: 0.7em;\n        margin-left: 2px;\n        color: #FF5733;\n    }\n\n    .section a[data-storymaps] {\n        border-bottom: none !important;\n        text-decoration: none;\n        cursor: pointer;\n        color: #FF5733;\n    }\n\n    /* This is based on https: //www.sitepoint.com/accessible-footnotes-css/ */\n\n    .footnotes {\n        border-top: 1px solid #555;\n\n        font-size: 0.9em;\n    }\n\n    .references {\n        font-size: 0.9em;\n    }\n</style>\n<div class=\"title\">Women’s equal rights to land ownership and/or control</div>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/Agriculture_IMG_4083.jpeg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "Agriculture_IMG_4083.jpeg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/Agriculture_IMG_4083.jpeg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">Key points</span>",
                    "content": "<ul class=\"key-points\">\n<li>National legal frameworks from 15 countries show that women’s land rights were often less protected than those of men. Only Colombia, Nicaragua, Portugal, Serbia and Sweden had high or very high levels of legal guarantees of gender equality in land ownership and/or control.</li>\n<li>Moreover, in countries where legal pluralism prevails, meaning that formal law coexists with personal or customary laws, women’s land rights were even less protected.</li>\n<li>In 9 out of 10 countries with available data, relatively fewer women than men had ownership and/or secure tenure rights over agricultural land, with the largest gender gap observed in India (34 percentage points). Malawi was the only country with a higher proportion of women (47.1%) than men (41.3%) who held secure tenure rights over the agricultural land.</li>\n<li>The share of women among owners or rights-bearers of agricultural land ranged from 11% in Niger to 58% in Malawi.</li>\n</ul>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": 1606790745639,
                    "pubDate": 1606790745639,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/68c4420b26c04066b787f56b854b9c0b/resources/eduardo-gorghetto-KexoqGtgLN8-unsplash__1606790741295__w1920.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "eduardo-gorghetto-KexoqGtgLN8-unsplash__1606790741295__w1920.jpg",
                                    "url": "https://www.arcgis.com/sharing/rest/content/items/68c4420b26c04066b787f56b854b9c0b/resources/eduardo-gorghetto-KexoqGtgLN8-unsplash__1606790741295__w1920.jpg",
                                    "width": 1920
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">Background</span>",
                    "content": "<p>Although data availability is still limited, there is evidence suggesting that greater gender equality in the distribution of land (ownership and/or control) has positive multiplier effects for the achievement of a range of key development outcomes, including food security and the welfare of households.<span class=\"footnote-index\">1</span> Furthermore, secure control and ownership of land have a strong empowering effect on women: it reduces their reliance on male partners and relatives; increases their bargaining power within the household; and improves their chances of accessing a wide variety of productive resources and services, including information, technical assistance, access to markets and credit. The confidence gained from increased tenure security can further encourage women to undertake or expand their entrepreneurial activities, including by joining producer organizations and/or cooperatives.<span class=\"footnote-index\">2</span></p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": 1606790774594,
                    "pubDate": 1606790774594,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/68c4420b26c04066b787f56b854b9c0b/resources/zoe-schaeffer-kfJdRTvVhuk-unsplash-woman%20in%20grey%20shirt%20and%20brown%20hat__1606790771679__w1920.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "zoe-schaeffer-kfJdRTvVhuk-unsplash-woman in grey shirt and brown hat__1606790771679__w1920.jpg",
                                    "url": "https://www.arcgis.com/sharing/rest/content/items/68c4420b26c04066b787f56b854b9c0b/resources/zoe-schaeffer-kfJdRTvVhuk-unsplash-woman%20in%20grey%20shirt%20and%20brown%20hat__1606790771679__w1920.jpg",
                                    "width": 1920
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">Current situation</span>",
                    "content": "<p><strong>Women’s land rights in national legal frameworks </strong></p>\n<p>Legal provisions included in national legal frameworks from 15 countries representing various regions, as well as different religious and cultural traditions, show that women’s land rights are often less protected than those of men. Only one third of reporting countries, namely Colombia, Nicaragua, Portugal, Serbia and Sweden, have provisions in their legal frameworks that demonstrate high or very high levels of guarantees of gender equality in land ownership and/or control (see figure I).</p>\n<p><strong>One third of reporting countries have provisions guaranteeing gender equality in land ownership and/or control in their national legal frameworks</strong></p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": 1606790811648,
                    "pubDate": 1606790811648,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/economic-nw12-graph-1",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<strong>In countries with multiple legal systems, that is, where formal law coexists with personal or customary laws, women&rsquo;s land rights are less protected</strong><span style=\"font-size:26px\"> </span>",
                    "content": "<p>Moreover, in countries where legal pluralism prevails, that is, countries in which formal law coexists with personal or customary laws, women’s land rights are less protected. For instance, in countries where some aspects of personal laws prevail over constitutional provisions, women’s land rights are less safeguarded, particularly their inheritance or matrimonial rights. Formal laws in 60% of the countries reporting data on gender equality in land rights do not acknowledge customary land tenure systems, but in those that recognize customary laws, less than half protect women’s land rights.</p>\n<p>One key way to support the implementation of policies and laws and accelerate gender equality in land ownership and control is the adoption of temporary special measures, such as legal provisions that allocate financial resources for facilitating women’s purchase of land or adopt mandates to foster women’s participation in land governance institutions. Nevertheless, there is little evidence of the existence of such positive measures in national legal frameworks, and among the reporting countries, the existence of such positive measures is more the exception than the rule. Of the 15 countries reporting data, only <span class=\"label-ref\">Colombia</span> has provisions that allocate financial resources with the purpose of increasing women’s ownership and/or control of land (Proxy D). The situation is slightly better regarding the adoption of mandates in legal and policy frameworks to ensure women’s participation in land management and administration institutions (Proxy F); one third of reporting countries have introduced this measure in law.</p>\n<p>While, in general, women’s and girls’ inheritance rights tend to be protected in law, evidence shows that social and cultural norms constitute an important obstacle to their ability to claim to those rights.<span class=\"footnote-index\">3</span> About 80% of countries reporting data have legal provisions that guarantee <a class=\"narrative-ref\" href=\"#NW10\" target=\"_blank\">equal inheritance rights</a> for women and men, as well as girls and boys. However, in 77% of reporting countries, the consent of both spouses is required for land/property transactions (see figure II).</p>\n<p>Although many countries have introduced legal provisions to promote gender equality since the adoption of the Beijing Platform for Action in 1995, substantial progress is still needed to realize women’s land rights in law and in practice.</p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": 1606790908004,
                    "pubDate": 1606790908004,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/economic-nw12-graph-2",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">Gender gaps in ownership/tenure rights over agricultural land </span>",
                    "content": "<p><strong>Relatively fewer women than men have ownership and/or secure tenure rights over agricultural land</strong></p>\n<p>Available data on the extent of ownership/tenure rights over agricultural land remain scarce at the global level. Despite the limited data availability,<span class=\"footnote-index\">4</span> a recent study of 10 countries undertaken by FAO to analyse gender disparities in land ownership and/or secure tenure rights revealed that, in 9 out of the 10 countries, relatively fewer women than men had ownership and/or secure tenure rights over agricultural land (see figure III). Women in this situation are in a disadvantaged position compared to men, as land ownership is a key means of personal empowerment.<span class=\"footnote-index\">5</span></p>\n<p>Data on land rights in Nigeria and Uganda released in 2019 show that less than one third of women had ownership or secure tenure rights over agricultural land, whereas almost 50% of men in Uganda and 60% of men in Nigeria had those rights. In India, only 6% of women engaged in crop production had land registered under their name in 2012; for men, this share was close to 40%, revealing a gender gap of 34 percentage points in land registration. In Peru, 8% of the female agricultural holders had documents for land they owned or used in 2018, compared to 19% of male agricultural holders — a gender gap of 11 percentage points. In the Niger, data show a gender gap of three percentage points, with 0.3% of women having title to land they own solely or jointly, compared with 3.6% of men.</p>\n<p>In 2014, only 6% of women in Burkina Faso owned or held use rights over agricultural land owned by their household, compared to 35% of men. In Ethiopia, however, the disparity was much smaller: in 2016, 65% of women had their name on certificates issued for household parcels, either exclusively or jointly, including the rights to sell it or use it as a collateral (compared to 69% of men). Among the countries assessed, <span class=\"label-ref\">Malawi</span> was the only country with a higher proportion of women (47.1%) than men (41.3%) holding secure tenure rights over the agricultural land. While men in Malawi were more likely to have their names on legal documents, women were more likely to have the right to sell and/or bequeath their land.</p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": 1606791070061,
                    "pubDate": 1606791070061,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/economic-nw12-graph-3",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<strong>Many fewer women than men have their names on legally recognized documents</strong><span style=\"font-size:26px\"> </span>",
                    "content": "<p>Moreover, from available data it is observed that the proportion of women among owners or rights-bearers of agricultural land ranges from 11% in the Niger to 58% in Malawi (see figure IV). It is expected that ongoing efforts to collect data related to individual land tenure rights will provide further insight into the situation of women’s rights to own land in all countries worldwide.</p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": 1606791224301,
                    "pubDate": 1606791224301,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/economic-nw12-graph-4",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\"> </span>",
                    "content": "\n<div class=\"methodology\">\n<h1 class=\"methodology-subtitle\">About the data</h1>\n<div class=\"methodology-definitions\">\n<h2>Definition</h2>\n<p>Sustainable Development Goal (SDG) 5, indicator 5.a, directs countries to undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws. SDG indicator 5.a.2 looks at the extent to which the legal framework (including customary law) guarantees women’s equal rights to land ownership and/or control. SDG indicator 5.a.1 measures the extent to which women are disadvantaged in ownership/tenure rights over agricultural land. SDG indicator 5.a.1 is divided in two sub-indicators: (a) proportion of total agricultural population with ownership or secure rights over agricultural land, by sex; and (b) share of women among owners or rights-bearers of agricultural land, by type of tenure.</p>\n</div>\n<div class=\"methodology\">\n<h2>Methodology</h2>\n<h3>Measurement of Sustainable Development Goal indicator 5.a.2</h3>\n<p>Indicator 5.a.2 measures the extent to which a country’s legal framework supports women’s land rights by testing that framework against six proxies drawn from international law and internationally accepted good practices, in particular the Convention on the Elimination of All Forms of Discrimination against Women,<span class=\"footnote-index\">6</span> which has been ratified by 189 countries, and the Voluntary Guidelines for the Responsible Governance of the Tenure of Land, Fisheries and Forests,<span class=\"footnote-index\">7</span> endorsed unanimously by the Committee of Food Security of the Food and Agriculture Organization of the United Nations (FAO) in 2012.</p>\n<p>The six proxies through which indicator 5.a.2 is monitored are as follows:\n                        </p><ul>\n<li>A: Joint registration of land compulsory or encouraged through economic incentives.</li>\n<li>B: Compulsory spousal consent for land transactions. </li>\n<li>C: Women’s and girls’ equal inheritance rights. </li>\n<li>D: Allocation of financial resources to increase women’s ownership and control over land. </li>\n<li>E: In legal systems that recognize customary land tenure, existence of explicit protection of the land rights of women.</li>\n<li>F: Mandate for women’s participation in land management and administration institutions.</li>\n</ul>\n<p></p>\n<p>In the context of the reporting on the SDGs, in the case of SDG indicator 5.a.2, countries are classified according to the total number of proxies found in primary legislation or in primary and secondary legislation. Given that customary land tenure rules do not exist in all countries nor is customary law  recognized (related to proxy E), for the purpose of computation, a two-scale (or dual) approach has been developed.<span class=\"footnote-index\">8</span></p>\n<h3>Measurement of Sustainable Development Goal indicator 5.a.1</h3>\n<p>Based on the recommendations from seven field tests carried out under the Evidence and Data for Gender Equality (EDGE) initiative,<span class=\"footnote-index\">9</span> three proxies have been identified to measure ownership or tenure rights over agricultural land:\n                        </p><ul>\n<li>1.\tPresence of a legally recognized document in the name of an individual.</li>\n<li>2.\tRight to sell.</li>\n<li>3.\tRight to bequeath. </li>\n</ul>\n<p></p>\n</div>\n<div class=\"methodology-coverage\">\n<h2>Coverage</h2>\n<p>Data on the extent of the legal framework for 15 countries. All available data were collected and validated by the reporting countries. As custodian agency, FAO carried out the quality assessment and aggregation of results. Data on the extent of ownership/tenure rights over agricultural land focused on adults living in agricultural households, defined as households that had operated land for agricultural purposes and/or raised livestock over the past 12 months, regardless of the final purpose of production.</p>\n</div>\n</div>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/img/alissa-de-leva-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/img/alissa-de-leva-unsplash.jpg",
                                    "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/img/alissa-de-leva-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\"> </span>",
                    "content": "\n<div class=\"footnotes\">\n<h5>Footnotes</h5>\n<ol>\n<li><a href=\"https://www.researchgate.net/publication/333185379_Gender_equality_as_an_accelerator_for_achieving_the_Sustainable_Development_Goals\">Dugarova, E., “Gender equality as an accelerator for achieving the Sustainable Development Goals”, Discussion paper, United Nations Development Programme (UNDP) and UN-Women, expert consultation, New York, 2017 </a> and <a href=\"https://www.sciencedirect.com/science/article/pii/S0308521X1730505X\">Meinzen-Dick, R., Quisumbing, A., Doss, C. and Thies, S., “Women’s land rights as a pathway to poverty reduction: A framework and review of available evidence”, Agricultural Systems, vol.172, June 2019 </a>. (⇡ back to text)</li>\n<li>Ibid. (⇡ back to text)</li>\n<li><a href=\"http://www.fao.org/gender-landrights-database/country-profiles/countries-list/en/\">Food and Agriculture Organization of the United Nations (FAO) Gender and Land Rights Database </a>;  <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=GIDDB2019\">OECD Gender, Institutions and Development Database (GID-DB) 2019 </a>; and <a href=\"https://www.genderindex.org/sigi/\">OECD, Development Centre’s Social Institutions &amp; Gender Index (SIGI) </a>. (⇡ back to text)</li>\n<li>Recognizing the importance of the matter, key survey tools, such as Living Standards Measurement Studies and the 50 x 2030 Initiative for data-smart agriculture, include questions on SDG indicator 5.a.1 to fully capture the gender dimension in securing tenure rights in line with the internationally agreed methodology. (⇡ back to text)</li>\n<li>Evidence for this was found in rural China: see <a href=\"https://www.sciencedirect.com/journal/land-use-policy/vol/86/suppl/C\">Wenjing Han, Xiaoling Zhang and Zhengfeng Zhang, “The role of land tenure security in promoting rural women’s empowerment: Empirical evidence from rural China”, Land Use Policy, vol. 86, July 2019 </a> and <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3657746/\">Allendorf, K., “Do Women's Land Rights Promote Empowerment and Child Health in Nepal?”, World Development, vol. 35(11), November 2007 </a>. (⇡ back to text)</li>\n<li><a href=\"https://www.un.org/womenwatch/daw/cedaw/\">Convention on the Elimination of All Forms of Discrimination against Women, adopted by the United Nations General Assembly in 1979 (resolution 34/180)</a>. (⇡ back to text)</li>\n<li><a href=\"http://www.fao.org/policy-support/mechanisms/mechanisms-details/en/c/448858/\">Voluntary Guidelines for the Responsible Governance of the Tenure of Land, Fisheries and Forest</a>. (⇡ back to text)</li>\n<li><a href=\"http://www.fao.org/3/I8788EN/i8788en.pdf on 4 September 2020\">For countries where customary land tenure is not recognized in the legal framework (either through a statute or the constitution), regardless of whether it exists de facto or not, Proxy E is marked non-applicable and the country is assessed using the five remaining proxies </a>. (⇡ back to text)</li>\n<li>The key principles of the methodology of Sustainable Development Goal (SDG) indicator 5.a.1 were developed, tested and validated in the context of the Evidence and Data for Gender Equality (EDGE) initiative, jointly executed by the United Nations Department of Economic and Social Development (UNDESA), Statistics Division, and the United Nations Entity for Gender Equality and the Empowerment of Women (UN-Women), in collaboration with national statistical offices, the Asian Development Bank, the Food and Agriculture Organization of the United Nations (FAO), the Organization for Economic Cooperation and Development (OECD) and the World Bank. (⇡ back to text)</li>\n</ol>\n</div>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/img/lindsay-henwood-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "lindsay-henwood-unsplash.jpg",
                                    "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/img/lindsay-henwood-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                }
            ]
        },
        "template": {
            "name": "Map Journal",
            "createdWith": "1.24.1",
            "editedWith": "1.25.0"
        },
        "doNotWarnTitle": true
    },
    "_ssl": null,
    "annotations_unsd": {
        "narrative_id": "NW12"
    }
}