[
    {
        "title": "<p><span style=\"font-size:18px;\"><span style=\"color:#FF8C00;\"><strong>\"+ n_theme +\"</strong></span></span></p>\n",
        "content": "<style type=\"text/css\">    p,\n    h1,\n    h2,\n    h3,\n    h4,\n    h5,\n    li {\n        margin-bottom: 2em;\n    }\n\n    .sidePanel .content {\n        font-size: 13px;\n    }\n\n    title {\n        font-size: 40px;\n        line-height: 1.6;\n\n    }\n\n    .methodology {\n        margin: 10px;\n        padding: 40px 20px 20px 20px;\n        background-color: rgb(255, 206, 151);\n    }\n\n    .definition {\n        font-weight: 600;\n    }\n\n    .footnote-index {\n        vertical-align: super;\n        font-size: 0.7em;\n        margin-left: 2px;\n        color: #FF5733;\n    }\n\n    .section a[data-storymaps] {\n        border-bottom: none !important;\n        text-decoration: none;\n        cursor: pointer;\n        color: #FF5733;\n    }\n\n    /* This is based on https: //www.sitepoint.com/accessible-footnotes-css/ */\n\n    .footnotes {\n        border-top: 1px solid #555;\n\n        font-size: 0.9em;\n    }\n\n    .references {\n        font-size: 0.9em;\n    }\n</style>\n<div class=\"title\">\"+ n_title +\"</div>\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nThe participation in formal education of both young women and men aged 15—24 has increased steadily in Mexico since 1996.\nThe national gender gap, which historically has been slightly to the disadvantage of young women, narrowed over the period 1996—2019; the gender gap has been reversed, with a slightly higher proportion of young women than young men aged 15—19 attending school.\nParticipation of young women and men in formal education differs by state within the United Mexican States. While in many states gender parity has been achieved, in some states, such as Chiapas and Hidalgo, the gender gap in favour of young men persists, in others, such as Jalisco and Chihuahua, the gender gap has reversed, leaving men at a disadvantage.\nThe school attendance rate of young women and men is affected by place of residence, with the gap between urban and rural areas showing a difference of more than 15 percentage points. \n                \nSocioeconomic status has an impact on participation in formal education, with more young women and men in higher socioeconomic strata attending school than their counterparts in lower socioeconomic strata.\n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nBackground\nEducation fosters better opportunities for individuals, advances progress in terms of collective well-being and promotes improved overall levels of social development. Educational achievement directly affects the ability of young women and men to find decent work and to improve their living conditions.1 \n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nCurrent situation\nThe proportion of young people aged 15—24 in Mexico currently attending school is significantly greater than that recorded for previous generations. \"The changes experienced in social, cultural, economic, political and demographic orders have opened new and greater opportunities for young people”.2   Among young women, in particular, there has been a significant increase in rates of school attendance.\nThe greater participation of young women aged 15—24 in formal education (which generally corresponds to upper secondary education and higher education),3  is directly related to improved educational options and increased awareness of the opportunities education offers, including access to decent jobs in the labour market.\n            \nThe Beijing Declaration and Platform for Action,4  adopted at the Fourth World Conference on Women in 1995, prompted many countries, including Mexico, to examine the status of women in critical areas including education, health, employment and political participation.5 In the educational field, women in Mexico were disadvantaged in different aspects, evidencing higher levels of illiteracy, lower school participation rates and a notable gender gap at higher levels of education. Moreover, significant gender biases were reported in both upper and higher secondary education, with women often restricted to so-called feminine fields of study. \nIn response, the National Programme for Women 1995—2000 proposed “to guarantee the access and enrolment of women at all levels and modalities of the education system”, with priority given to ensuring the equality of educational opportunities at all levels of the school system, as well as reducing inequalities between women and men regarding access to school and educational outcomes.6 \n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nThe participation of young women and men in formal education has increased steadily over the period 1996—2019, and the gender gap has narrowed over the same period\nThe percentages of young women and men in formal education during the period 1996—2019 are presented in figure I. School attendance at ages 15—24 assumes enrolment either in upper secondary education7  (ages 15—17), which, since 9 February 2012, has been mandatory in Mexico, or in higher education (ages 18—24).\nAt the national level, the school attendance rate for the population aged 15—24 has increased over recent decades.8 In 1996 only 32.5% of young people in that age range was in school: the attendance rate for young women was 29.7% and for young men it was 35.4%, revealing a gap between women and men of 6 percentage points. By 2002, school attendance had increased by 5 percentage points, to 37.7%, and the gap between women and men had been reduced to 3 percentage points (36.2% for women and 39.3% for men).\nIn 2005, the school attendance rate for young women and men aged 15—24 was 43.7% and by 2019 it had increased to 50.4%, an increase of 6.7 percentage points over a period of 14 years. In 2019, young women’s attendance rate was 50.6% and men’s rate was 50.2%, showing a virtual elimination of the gender gap in formal education at the national level. \n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nA steady increase in participation in formal education is observed for both young women and men; the gender gap, which was moderately to the disadvantage of young women, has narrowed over the period 1996—2019\nWhen analysing the school attendance rate by single year of age for 1996 and 2019 (see figure II), it is evident that the school attendance rate for both young women and men increased significantly over the period 1996—2019. In particular, attendance of young women aged 15—19 and at age 21 increased by more than 20 percentage points. Over the same period, the gender gap, which was moderately to the disadvantage of young women in 1996, narrowed, and appears to be reversing among young women and men aged 15—21, with a slightly higher participation rate among young women than men in what would be secondary education. For the group aged 22—24, there is a slightly higher participation rate of young men than women in what would be upper secondary or post-secondary education.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nParticipation of young women and men in formal education differs by state within the United Mexican States. While in many states gender parity has been achieved, in some, such as Hidalgo and Chiapas, a gender gap in favour of men persists. In other states, such as Jalisco and Chihuahua, the gender gap has reversed, leaving men at a disadvantage\nParticipation in the formal education of young people aged 15—24 reveals gender gaps when looking at the data by state (see figure III). \nClosure of the gender gap in school participation has not been even across all states. The 2019 data presented by the states of Chiapas, Guerrero, Hidalgo, Oaxaca, San Luis Potosi, Tabasco and Veracruz showed a 4 and 5 percentage point difference in school participation to the disadvantage of women. In other states, including Chihuahua, Guanajuato, Jalisco, Puebla, Queretaro and Yucatan, between 4 and 8 percentage points differences in school participation were reported to the disadvantage of young men. Since 2005 some states, including Durango, Nayarit, Sinaloa and Sonora, showed equal or greater levels of school attendance among women.\nThe southern region of the country still displays the greatest differences in opportunities for and accessibility to formal education for women, in particular in Chiapas, Guerrero and Hidalgo. In the central and northern states of the country, the gap is to the disadvantage of men, with a lower rate of school attendance of up to almost 8 percentage points in states such as Chihuahua and Jalisco, a situation that also causes concern and calls for attention.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nPlace of residence affects the participation of young women and men in school, with a gap in attendance of young people in urban and rural areas of more than 15 percentage points \nIt is well known that educational opportunities differ depending on place of residence. The inequalities between urban and rural areas are significant in terms of participation in education for young women and men, with a consistent difference of more than 15 percentage points in the rate of school attendance reported since 2005 (see figure IV).\nIn 2005, urban locations reported school attendance among men aged 15—24 at 48%, and at 54% in 2019, while the school attendance for women was 46% in 2005 and 55% in 2019. As of 2019, the gender gap in school participation in urban locations had been virtually closed (registering a gender gap of only one percentage point).\nThe situation in rural locations was different, with a gender gap in 2005 of four percentage points against women. While that differential remained for a number of years, by 2019 it had been reduced to close to only one percentage point. It is important to highlight the moderate increase in school attendance among rural women, from 29% in 2005 and to 36% in 2019.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nSocioeconomic status has impact on participation in formal education, with young women and men in higher socioeconomic strata participating in school at relatively higher attendance rates than their counterparts in lower socioeconomic strata\nWhile there are many factors that prevent the access and enrolment of young women and men in formal education, the economic aspect is one of the most relevant. Socioeconomic status as well as place of residence have a significant effect on school enrolment and participation. In particular, in locations with limited physical access to upper and upper middle level schools, students with access to the Internet and advanced information and communication technologies (ICT) are able to access education by different modalities,9 and students at lower socioeconomic strata, without such access, are left at a disadvantage. \nEvidence shows that, in 2019, the attendance rate of both young women and men increases with their socioeconomic level, with young women and men aged 15—24 in upper socioeconomic strata attending school at relatively higher rates than their less advantaged counterparts. This applies regardless of urban or rural residence or age group (15-19 or 20-24). Young women and men aged 15—19 in upper socioeconomic strata living in rural areas had higher levels of attendance than their urban counterparts, and the same was observed for young women aged 20—24.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nAbout the data\n\nDefinitions\nThe indicator measures the percentage of youth aged 15—24 attending school at any educational level in the formal education system during the reference period.\n\n\nCoverage\nYoung women and men aged 15—24.\n\n\nAvailability\nData are available by age and sex at the national level as well as by state within the United Mexican States, urban/rural residence and socioeconomic status for the period 1996—2019. The National Survey of Occupation and Employment (ENOE),10 the labour force survey carried out by the National Institute of Statistics, Geography and Informatics (INEGI), is the source of data for the period 2005—2019, while data on school attendance from the INEGI National Survey of Household Income and Expenditure (ENIGH)11   has been used to complement the time-series data for the period 1996—2004. \n\n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nFootnotes\n\nINEGI, Mujeres y hombres en México 2019, Mexico City, 2019 . (⇡ back to text)\nCamarena, C., Rosa María, “Los jóvenes y la educación: Situación actual y cambios intergeneracionales”, Papeles de la Población, vol. 6, No. 26, October-December 2000, Autonomous University of Mexico State . (⇡ back to text)\nCorresponds to the following levels of the International Standard Classification of Education (ISCED): ISCED level 3 (upper secondary education), ISCED level 5 (short-cycle tertiary education), ISCED level 6 (Bachelor’s or equivalent level), ISCED level 7 (Master’s or equivalent level), and, in some cases, ISCED level 8 (Doctoral or equivalent level). (⇡ back to text)\nReport of the Fourth World Conference on Women, Beijing, 4–15 September 1995 (United Nations publication, Sales No. E.96.IV.13), chap. I, resolution 1, annexes I and II . (⇡ back to text)\nSandoval, Etelvina and Tarrés, María Luisa, “Mujer y educación en México, 1980—1990”, Revista Latinoamericana de Estudios Educativos (México), vol. XXVI, No. 3, 1995 . (⇡ back to text)\nNational Programme for Women 1995—2000 (Programa Nacional de la Mujer 1995—2000) (Diario Oficial de la Federación: 21/08/1996) . (⇡ back to text)\nHigher secondary education includes the levels of baccalaureate, professional baccalaureate and its equivalent and professional education that does not require a baccalaureate or its equivalent. It is organized through a common curricular framework at the national level that guarantees the recognition of studies among the options offered (article 44 of the General Education Law, Diario Oficial de la Federación, September 2019). (⇡ back to text)\nBased on information from INEGI, the National Survey of Household Income and Expenditure (ENIGH)and the National Survey of Occupation and Employment (ENOE). (⇡ back to text)\nNational Council for the Evaluation of Social Development Policy (Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL)), Estudio Diagnóstico del Derecho a la Educación 2018, Mexico City, 2018 . (⇡ back to text)\nNational Institute of Statistics, Geography and Informatics (INEGI), National Survey of Occupation and Employment . (⇡ back to text)\nINEGI, \n                \n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    }
]