[
    {
        "title": "<p><span style=\"font-size:18px;\"><span style=\"color:#FF8C00;\"><strong>\"+ n_theme +\"</strong></span></span></p>\n",
        "content": "<style type=\"text/css\">    p,\n    h1,\n    h2,\n    h3,\n    h4,\n    h5,\n    li {\n        margin-bottom: 2em;\n    }\n\n    .sidePanel .content {\n        font-size: 13px;\n    }\n\n    title {\n        font-size: 40px;\n        line-height: 1.6;\n\n    }\n\n    .methodology {\n        margin: 10px;\n        padding: 40px 20px 20px 20px;\n        background-color: rgb(255, 206, 151);\n    }\n\n    .definition {\n        font-weight: 600;\n    }\n\n    .footnote-index {\n        vertical-align: super;\n        font-size: 0.7em;\n        margin-left: 2px;\n        color: #FF5733;\n    }\n\n    .section a[data-storymaps] {\n        border-bottom: none !important;\n        text-decoration: none;\n        cursor: pointer;\n        color: #FF5733;\n    }\n\n    /* This is based on https: //www.sitepoint.com/accessible-footnotes-css/ */\n\n    .footnotes {\n        border-top: 1px solid #555;\n\n        font-size: 0.9em;\n    }\n\n    .references {\n        font-size: 0.9em;\n    }\n</style>\n<div class=\"title\">\"+ n_title +\"</div>\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nBirth registration is associated with positive educational outcomes for all children, but the impact is even greater for girls.\nThe gender gap to the disadvantage of girls is higher than 20 percentage points for unregistered children across all three education levels, (a) any education, (b) completed primary education, and (c) secondary education; the gap falls to around 8 percentage points for registered children and is under 3 percentage points for those who have a birth certificate.\nBirth registration is a way to narrow the gender gap in access to education.\n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nBackground\nAs set forth in the Universal Declaration of Human Rights, the foundational document of the United Nations, birth registration is the first step to acquiring a legal identity, which is the key enabler of the “right to recognition everywhere as a person before the law”,1  a fundamental human right often referred to as the “right to have other rights”.2  In many countries, including Pakistan, birth registration provides direct access to a range of essential services, including schooling, banking and obtaining a passport. It is evident that ensuring birth registration constitutes a powerful tool to leverage equality and a pathway to opportunities otherwise unattainable. Its role is even more essential for those at higher risk of exclusion from those opportunities: women and girls, migrants, minorities, stateless and displaced persons or persons with disabilities. Birth registration also facilitates access to social security and is a critical resource for those who lack other forms of protection.\nThe issue of lack of birth registration is of paramount importance in countries in the Asia-Pacific region, which is home to 65 million still unregistered children under age five3—and particularly in South Asia, where 50 million unregistered children live. This story focuses on the impact of birth registration on education in Pakistan, in particular on oldest children (aged 14—17), in order to better understand how birth registration affects educational outcomes. In Pakistan, as in many low-income and middle-income countries,4  girls and boys have an equal chance of being registered: 42.5% of boys and 41.9% of girls are registered under age five.5  Looking at the data through a gender lens helps to ensure evidence-informed and gender-oriented social action.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nBirth registration is associated with positive educational outcomes for all children, but the impact of registration is even greater for girls\nAlthough a causal relationship cannot be ascertained, educational outcomes in Pakistan are far higher for children who have their births registered than those who do not, and even more so for those with a birth certificate (see figure). The gender gap in school completion [Link to NE6] at each of the three education levels, (a) any education, (b) completed primary education and (c) secondary education, is higher than 20 percentage points for unregistered children. It falls to around 8 percentage points for registered children and is under 3 percentage points for those who have a birth certificate. Although a birth certificate is not required to attend school in Pakistan, some local or provincial school requirements (for example, to produce a birth certificate before registration) probably affect outcomes. What stands out is the specific importance of registration for girls. Boys without registration have far greater access to all levels of education than girls in the same situation; this gap narrows for registered children, both girls and boys. \nEven after controlling for other socioeconomic factors such as wealth, type of residence or mothers’ highest educational attainment, the positive effect of birth registration remains statistically significant. With all other factors being equal, unregistered boys have better access to education than unregistered girls, but this effect is significantly reduced for those who are registered. While all children benefit from registration, the link is especially strong for girls, effectively reducing, if not eliminating, the gender gap in educational outcomes for those who have been registered.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nBirth registration is a way to narrow the gender gap in access to education\nAlthough some other factors such as girls’ mobility6  or the “missing girls” effect7  could partially explain the gender differences in the link between educational attainment and birth registration, data for Pakistan show the potential of birth registration in ensuring that everyone has an equal opportunity to access essential services, most importantly education. Strengthening and developing existing civil registration systems further could yield significant results, even in the short term, and could contribute to reducing the gender gap in educational outcomes. \n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nRegional cooperation \nIn 2014, the first ever Ministerial Conference on Civil Registration and Vital Statistics in Asia and the Pacific issued a ministerial declaration entitled “Get everyone in the picture”, accompanied by a regional action framework detailing steps and objectives to achieve universal birth registration and facilitating regional collaboration over the course of the Asian and Pacific Civil Registration and Vital Statistics Decade 2015—2024.8 \n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nAbout the data\n\nDefinitions\nCivil registration is the continuous, permanent, compulsory and universal recording of the occurrence and characteristics of vital events pertaining to the population. Birth registration is especially important as the issuance of birth certificates provides individuals with their legal identity and ensures their access to rights and services. The importance of birth registration is reflected in Sustainable Development Goal (SDG) 16, target 16.9, as measured by indicator 16.9.1: “Proportion of children under 5 years of age whose births have been registered with a civil authority, by age”. Disaggregation by sex is recommended to ensure that girls are not excluded from registration procedures and to compare the differential impact of birth registration, which can help track progress towards achieving SDG target 4.5, aimed at equal access to education for the most vulnerable and the elimination of gender disparities.\n\n\nCoverage\nGirls and boys aged 14—17. \n\n\nAvailability\nData from the Pakistan Demographic and Health Survey 2017-18  by sex, educational outcome and birth registration status.\n\n\nLimitations\nDemographic and Health Surveys have two major limitations regarding the computation of registration completeness: they include only those living in households, potentially not counting the most disadvantaged; and the registration variable is solely declarative. Registration estimations are therefore likely to be overestimations.\n\n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nFootnotes\n\nUnited Nations, General Assembly, resolution 217 A, December 1948 . (⇡ back to text)\nBali Process Civil Registration Assessment Toolkit, Bangkok, 2018 . (⇡ back to text)\nUnited Nations Children’s Fund (UNICEF), Birth Registration for Every Child by 2030: Are we on track?, New York, 2019 . (⇡ back to text)\nBhatia, A., Krieger, N., Beckfield, J., Barros, A.J.D., and Victoria, C., “Are inequities decreasing? Birth registration for children under five in low-income and middle-income countries, 1999–2016”, BMJ Journals: BMJ Global Health, vol. 4, Issue 6 . (⇡ back to text)\nNational Institute of Population Studies, Pakistan, and ICF, Pakistan Demographic and Health Survey 2017-18, Islamabad and Rockville, Maryland, 2019 . (⇡ back to text)\nCallum, C., Sathar, Z., and Ul Haque, M., « Is Mobility the Missing Link in Improving Girls’ Schooling in Pakistan ? », Asian Population Studies, vol. 8, Issue 1, February 2012 . (⇡ back to text)\nGuilmoto, C. Z., “Sex imbalances at birth: Trends consequences and policy implications”, United Nations Population Fund (UNFPA), 2012 . (⇡ back to text)\nUnited Nations, Economic and Social Commission for Asia and the Pacific (ESCAP), Ministerial Conference on Civil Registration and Vital Statistics in Asia and the Pacific, Bangkok, November 2014 . (⇡ back to text)\nNational Institute of Population Studies, Pakistan, and ICF, Pakistan Demographic and Health Survey 2017-18, Islamabad and Rockville, Maryland, 2019 . (⇡ back to text)\n\n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    }
]