[
    {
        "title": "<p><span style=\"font-size:18px;\"><span style=\"color:#FF8C00;\"><strong>\"+ n_theme +\"</strong></span></span></p>\n",
        "content": "<style type=\"text/css\">    p,\n    h1,\n    h2,\n    h3,\n    h4,\n    h5,\n    li {\n        margin-bottom: 2em;\n    }\n\n    .sidePanel .content {\n        font-size: 13px;\n    }\n\n    title {\n        font-size: 40px;\n        line-height: 1.6;\n\n    }\n\n    .methodology {\n        margin: 10px;\n        padding: 40px 20px 20px 20px;\n        background-color: rgb(255, 206, 151);\n    }\n\n    .definition {\n        font-weight: 600;\n    }\n\n    .footnote-index {\n        vertical-align: super;\n        font-size: 0.7em;\n        margin-left: 2px;\n        color: #FF5733;\n    }\n\n    .section a[data-storymaps] {\n        border-bottom: none !important;\n        text-decoration: none;\n        cursor: pointer;\n        color: #FF5733;\n    }\n\n    /* This is based on https: //www.sitepoint.com/accessible-footnotes-css/ */\n\n    .footnotes {\n        border-top: 1px solid #555;\n\n        font-size: 0.9em;\n    }\n\n    .references {\n        font-size: 0.9em;\n    }\n</style>\n<div class=\"title\">\"+ n_title +\"</div>\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nMonetary poverty measures are typically based on consumption data for the household as a whole, rather than for individual household members. However, assumption of equal sharing is not supported by available data and there are significant gender gaps in resource shares within households in some countries.\nIn Bangladesh and Iraq, women’s estimated resource shares are significantly lower than those of men in households with at least one adult woman and one adult man.\nGender differences in resource shares translate into gender differences in consumption poverty, with women being poorer than men in countries where they command a lower share of household consumption.\n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nMeasuring monetary poverty at the individual level is challenging and there are data gaps in individual consumption patterns of women, men and children living in the same household \nHow many women, men and children are poor? This is a seemingly straightforward question, but it has no straightforward answer. Monetary poverty measures are typically based on consumption and household surveys, which usually collect consumption data for the household as a whole rather than for individual household members. As a result, individuals are typically classified as poor or non-poor in accordance with the poverty status of the household in which they live, which is an obvious problem if there is inequality in consumption within the household. Measuring differences in consumption between women, men and children living in the same household is not an easy task for two main reasons. First, it is very expensive to collect person-level spending on private goods. For example, food is consumed individually, but monitoring individual food intakes is difficult. Second, there are goods with varying degrees of shareability within households, for example, the amount of space occupied in a common dwelling or the use of a shared vehicle. Ascribing a value to services from the use of such goods to each household member is not straightforward, and it is extremely difficult to directly observe the consumption flow to individuals within households.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nIndividual poverty rates can be estimated through assigned goods spending disaggregated for women, men and children within a household\nAs a result of the data gap in individual consumption, researchers have long sought to estimate how resources are allocated within households by developing structural models of household decision-making, based on available survey data, by “assigning” parts of household consumption to individual household members. Such structural models make assumptions on how households and individuals behave. Much of this research has sought to identify the resource share of each person in the household, defined as the fraction of household consumption attributed to a given person. The data requirements of the approach are modest: most methodologies rely on a single “assignable good”, typically clothing, that is disaggregated among groups of women, men and children in most household surveys. The combination of this data and the structural model allows for the identification of resource shares of women, men and children in the household. Although the model uses only data on assignable goods spending relative to total household consumption, the resulting resource shares measure each person’s claim on total household consumption.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nIn Bangladesh and Iraq, women’s estimated resource shares are significantly lower than those of men in households with adult women and adult men\nIn an effort to operationalize model-based estimates of intra-household resource allocation for poverty monitoring, the World Bank partnered with the Institute for Fiscal Studies on a joint project aimed at ascertaining whether or not these methods can be used to estimate intra-household differences in consumption using off-the-shelf national household survey data with consumption modules.1 The proposed methods were applied to 12 countries on data for clothing, the assignable good, and resource shares and poverty rates of women, men and children were estimated in 5 countries: Albania, Bangladesh, Bulgaria, Iraq and Malawi. The results show that equal sharing, that is, the implicit assumption underlying standard household-level poverty calculations, was rejected by the data, and that there are significant gender gaps in resource shares in some countries. Focusing on households that include at least one adult woman and one adult man, women’s estimated resource shares are lower than men’s in all countries, except for Bulgaria (see figure I). However, formal testing for gender differences shows that only in Bangladesh and Iraq are women’s resource shares significantly different from men’s. These gender differences in resource shares translate into gender differences in consumption poverty, with women being poorer than men in countries where they command a lower share of household consumption.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nIn Bangladesh, irrespective of the good assessed (food or clothing), women’s resource shares are smaller than men’s, and this finding is consistent across households of different sizes (from 1—4 children)\nTo further validate the resource share estimates, a rare feature of the Bangladesh data was used, namely the availability of individual-level food consumption; this information was compared with the estimated resource shares based on food vis-à-vis those obtained from clothing (see figure II). Data show that, irrespective of the assignable good used (food or clothing), women’s resource shares are smaller than men’s, and this finding is consistent across households of different sizes (for example, differentiating between households with 1—4 children). However, children’s resource shares in households with two or more children appear larger, and resource shares of adult women and men in such households are correspondingly smaller if food is used as the assignable good; this finding requires further investigation.\nOverall, these results are encouraging and point towards the direction for next steps, that is, further validation of the estimated resource shares using field experiments, in order to move away from the unsatisfactory assumption of equal sharing and towards poverty measures that better reflect realities on the ground.\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\nSources\n\nDunbar, G. R., Lewbel, A., and Pendakur, K., “Children’s Resources in Collective Households: Identification, Estimation, and an Application to Child Poverty in Malawi”, American Economic Review, vol. 103, No.1, February 2013 \nLechene, V., Pendakur, K., and Wolf, A., ”OLS estimation of the intra-household distribution of expenditure”, IFS Working Paper W20/06, Institute for Fiscal Studies, London, 2020 \n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nAbout the data\n\nDefinitions\n\n\nResource share of an individual in a household: Fraction of household consumption enjoyed by that person\n\n\nxxx: xxx\n\n\n\n\nCoverage\nAdult women and men and children within households in Albania, Bangladesh, Bulgaria, Iraq and Malawi.\n\n\nAvailability\nData are based on the Albania Living Standards Measurement Survey 2008, Bangladesh Integrated Household Survey 2015, Bulgaria Multitopic Household Survey 2003, Iraq Household Socio-Economic Survey 2006—2007 and Malawi Third Integrated Household Survey 2010—2011 (2003—2015, latest available data).\n\n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    },
    {
        "title": "<span style=\"font-size:26px;\">SECTION_TITLE</span>",
        "content": "\n\nFootnotes\n\nThe estimates, summarized in Lechene, V., Pendakur, K., and Wolf, A., ”OLS estimation of the intra-household distribution of expenditure”, IFS Working Paper W20/06, Institute for Fiscal Studies, London, 2020 , are based on a linear representation of a model proposed by Dunbar, G. R., Lewbel, A., and Pendakur, K., “Children’s Resources in Collective Households: Identification, Estimation, and an Application to Child Poverty in Malawi”, American Economic Review, vol. 103, No.1, February 2013 . They require the estimation of linear “Engel curves” for the assignable good, something that can be easily done with standard statistical software. An “Engel curve” relates the fraction of the household’s budget allocated to a specific good to total household consumption. In addition, the linear representation has the advantage that it provides a simple pre-test to check some of the identifying assumptions underlying the structural model. (⇡ back to text)\n\n\n",
        "contentActions": [
            []
        ],
        "creaDate": [
            1602805607319
        ],
        "pubDate": [
            1602805607319
        ],
        "status": "PUBLISHED",
        "media": {
            "type": "image",
            "image": {
                "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                "type": "image",
                "altText": "",
                "sizes": [
                    {
                        "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                        "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                        "width": 1200
                    }
                ],
                "display": "fill"
            }
        }
    }
]