{
    "values": {
        "settings": {
            "header": {
                "linkText": "World's Women 2020",
                "linkURL": "https://worlds-women-2020-data-undesa.hub.arcgis.com/",
                "logoURL": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/logos/UNStats%20Logo-short.png",
                "logoTarget": "https://unstats.un.org/unsd/demographic-social/gender/",
                "social": {
                    "facebook": true,
                    "twitter": true,
                    "bitly": true
                }
            },
            "appGeocoders": [
                {
                    "singleLineFieldName": "SingleLine",
                    "name": "ArcGIS World Geocoding Service",
                    "url": "https://geocode.arcgis.com/arcgis/rest/services/World/GeocodeServer"
                }
            ],
            "layout": {
                "id": "side"
            },
            "layoutOptions": {
                "layoutCfg": {
                    "size": "large",
                    "position": "right"
                },
                "socialLinks": false
            },
            "theme": {
                "colors": {
                    "name": "side-default-5",
                    "themeMajor": "white",
                    "dotNav": "#68AAE1",
                    "panel": "#FFFFFF",
                    "media": "#E8E8DF",
                    "text": "#000000",
                    "textLink": "#555",
                    "softText": "#FFF",
                    "softBtn": "#4D4D4D",
                    "esriLogo": "black"
                },
                "fonts": {
                    "sectionTitle": {
                        "id": "default",
                        "value": "font-family:'open_sansregular', sans-serif;"
                    },
                    "sectionContent": {
                        "id": "default",
                        "value": "font-family:'open_sansregular', sans-serif;"
                    }
                }
            }
        },
        "title": "Population and families\n",
        "story": {
            "storage": "WEBAPP",
            "sections": [
                {
                    "title": "<p><span style=\"font-size:18px;\"><span style=\"color:#FF8C00;\"><strong>Population and families</strong></span></span></p>\n",
                    "content": "<style type=\"text/css\">p,\n    h1,\n    h2,\n    h3,\n    h4,\n    h5,\n    li {\n        margin-bottom: 2em;\n    }\n\n    .sidePanel .content {\n        font-size: 13px;\n    }\n\n    title {\n        font-size: 40px;\n        line-height: 1.6;\n\n    }\n\n    .methodology {\n        margin: 10px;\n        padding: 40px 20px 20px 20px;\n        background-color: rgb(255, 206, 151);\n    }\n\n    .definition {\n        font-weight: 600;\n    }\n\n    .footnote-index {\n        vertical-align: super;\n        font-size: 0.7em;\n        margin-left: 2px;\n        color: #FF5733;\n    }\n\n    .section a[data-storymaps] {\n        border-bottom: none !important;\n        text-decoration: none;\n        cursor: pointer;\n        color: #FF5733;\n    }\n\n    /* This is based on https: //www.sitepoint.com/accessible-footnotes-css/ */\n\n    .footnotes {\n        border-top: 1px solid #555;\n\n        font-size: 0.9em;\n    }\n\n    .references {\n        font-size: 0.9em;\n    }\n</style>\n<div class=\"title\">Mean age at first marriage; child marriage; and adolescent birth rate</div>\n",
                    "contentActions": [],
                    "creaDate": 1603114852056,
                    "pubDate": 1603114852056,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/f13f7dc3b9744d5489e7ae3e87c57d71/resources/814470-Mozambique%20Recovers%20after%20Cyclones%20Idai%20and%20Kenneth__1602756333184__w1200.jpg",
                            "type": "image",
                            "altText": "",
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">Key points</span>",
                    "content": "<ul class=\"key-points\">\n<li>The age at which women and men first marry is rising in all regions worldwide: on average, women are getting married or entering into informal unions at age 23, about 3.5 years younger than men, who marry, on average, at age 26.5.</li>\n<li>Regions in which girls first marry at the youngest ages, Central and Southern Asia, Oceania (excluding Australia and New Zealand), sub-Saharan Africa, and Northern Africa and Western Asia, also report the widest gender gap in age at first marriage. In contrast, Australia and New Zealand, and Europe and Northern America have the highest female mean age at first marriage and the smallest gender gap.</li>\n<li>In many countries, different minimum ages for marriage for women and men are set out in legislation, introducing a gender bias into national legal frameworks. Available data show that, with or without parental consent, marriage before age 18, for both adolescent girls and boys, is not allowed by law in 54 developing countries and 48 developed countries.</li>\n<li>Child marriage before age 18 has slowly declined in all regions with representative data, from 26% in the early 2000s to 20% by 2019. Sub-Saharan Africa, where 35% of women aged 20–24 have been married before age 18, is the region with the highest rate of child marriage, while Central Asia has the lowest incidence (8%). Southern Asia has recorded the largest decline in child marriages before age 18, from 52% to 29% over the same time period.</li>\n<li>Child marriage before age 15 has gone down globally, from 8% to 5%, since the early 2000s, although sub-Saharan Africa, where 11% of girls marry before age 15, remains the region with the highest prevalence.</li>\n<li>While child marriage is more common among girls than boys,<span class=\"footnote-index\">1</span> available data for selected countries show that at least 10% of men aged 20–24 married before age 18.</li>\n<li>The rate of motherhood among adolescent girls, although declining in all regions, is still high, particularly in sub-Saharan Africa, and to some extent in Latin America and the Caribbean. At 101 births per 1,000 women in 2020, sub-Saharan Africa has the highest rate of adolescent fertility, and Eastern Asia the lowest (7 births per 1,000). High rates of motherhood for adolescent girls should be looked at in the context of the likelihood that not all childbearing is taking place in the context of a marriage or union.</li>\n</ul>\n",
                    "contentActions": [],
                    "creaDate": 1602972062489,
                    "pubDate": 1602972062489,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/f13f7dc3b9744d5489e7ae3e87c57d71/resources/eye-for-ebony-URRyXqhL7FA-unsplash__1602756383920__w1200.jpg",
                            "type": "image",
                            "altText": "",
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:28px;\">Background</span>",
                    "content": "<p>Marriages and entering into unions are generally viewed as a first step in establishing a family, sharing resources and providing care, a key element among the building blocks of all societies.</p>\n<p>The age at which women first marry or enter into union, or first become pregnant is an important indicator of their level of empowerment, as it shapes their reproductive behaviour and is linked to their opportunities for education and employment.<span class=\"footnote-index\">2</span> Girls aged 15–19 who either become pregnant or enter into marriage are more likely to give birth early and to have extended lifetime fertility,<span class=\"footnote-index\">3</span> and are more likely to discontinue schooling,<span class=\"footnote-index\">4</span> with implications for their participation in the labour market, given that education has a substantial impact on employment prospects.<span class=\"footnote-index\">5</span> Child marriage, before age 18, is also&nbsp;a violation of a child’s rights.</p>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609558915",
                            "type": "navigate",
                            "index": 12
                        }
                    ],
                    "creaDate": 1602970792583,
                    "pubDate": 1602970792583,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/f13f7dc3b9744d5489e7ae3e87c57d71/resources/nathan-dumlao-x7Lyx8Yyvug-unsplash__1602758812728__w1200.jpg",
                            "type": "image",
                            "altText": "",
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">&nbsp;</span>",
                    "content": "<p>It is estimated that 21 million girls aged 15–19 in developing regions become pregnant, approximately 12 million of them give birth in their teenage years,<span class=\"footnote-index\">6</span>&nbsp;and it is probable that the remaining 9 million have their pregnancies terminated. It is recognized that becoming pregnant and giving birth early in life is associated with elevated health risks for both mothers and babies. Pregnancy and complications in childbirth are the leading causes of death among girls aged 15–19 globally, with 99% of maternal deaths among women aged 15–49 worldwide reported in low- and middle-income countries.<span class=\"footnote-index\">7</span> Moreover, babies born to mothers under age 20 face higher risks of low birth weight, preterm delivery and severe neonatal conditions.<span class=\"footnote-index\">8</span></p>\n<p>In response, many countries have made the reduction in the adolescent birth rate a priority.<span class=\"footnote-index\">9</span> Adolescent girls who become pregnant may be forced to discontinue schooling, thereby reducing their opportunities for socioeconomic development, in many cases leading to lower earnings, the perpetuation of poverty cycles and social and political exclusion over the course of their lifetimes,<span class=\"footnote-index\">10</span> as well as long-term impact on their mental health.</p>\n",
                    "contentActions": [],
                    "creaDate": 1603115036791,
                    "pubDate": 1603115036791,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/f13f7dc3b9744d5489e7ae3e87c57d71/resources/t-q-tZ5v_SFQJlU-unsplash__1603115034992__w1920.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "t-q-tZ5v_SFQJlU-unsplash__1603115034992__w1920.jpg",
                                    "url": "https://www.arcgis.com/sharing/rest/content/items/f13f7dc3b9744d5489e7ae3e87c57d71/resources/t-q-tZ5v_SFQJlU-unsplash__1603115034992__w1920.jpg",
                                    "width": 1920
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:28px;\">Age at first marriage</span>",
                    "content": "<p><strong>Women and men are marrying/entering into unions at later ages</strong></p>\n<p>Women continue to marry at younger ages than men, 3.5 years younger on average. Globally, the mean age at first marriage<span class=\"footnote-index\">11</span> for women has remained at around age 23 over the last 20 years (see figure I). During the same time period, the average age for men increased from age 25.6 to age 26.8, resulting in an increase of about half a year in the gender gap in mean age at marriage.</p>\n<p><span class=\"label-ref\">Central and Southern Asia</span>, <span class=\"label-ref\">sub-Saharan Africa</span> and <span class=\"label-ref\">Oceania</span> (excluding Australia and New Zealand), the regions where women marry at the youngest ages (on average at age 22), also show a larger gender gap in mean age at first marriage (around 4.5 years), although the largest gender gap in the mean age is in Northern Africa and Western Asia (5.4 years). In contrast, the gender difference in mean age at first marriage in Australia and New Zealand and Europe and Northern America, where women marry, on average, at age 30 and age 28, respectively, is less than 2 years.</p>\n<p>In terms of change over time, during the period 1995–2015, the mean age at first marriage increased for both women and men in all regions, with few exceptions and with different magnitude. Women in Europe and Northern America, and Australia and New Zealand showed the highest increase (3 years) in mean age at first marriage, followed by women in <span class=\"label-ref\">Central and Southern Asia</span> (2 years). In Europe and Northern America and in Australia and New Zealand there was also a reduction in the gender gap in age at first marriage.</p>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609631920",
                            "type": "navigate",
                            "index": 12
                        },
                        {
                            "id": "MJ-ACTION-1598609642799",
                            "type": "navigate",
                            "index": 12
                        },
                        {
                            "id": "MJ-ACTION-1598609651540",
                            "type": "navigate",
                            "index": 12
                        }
                    ],
                    "creaDate": 1605132502834,
                    "pubDate": 1605132502834,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np21-graph-1",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">&nbsp;</span>",
                    "content": "<p>It is worth noting that the observed gender gaps in the singulate mean age at first marriage at regional levels mask intraregional differences in nuptiality patterns between women and men. Available data for selected countries with women’s lowest and highest ages at marriage&nbsp;in <span class=\"label-ref\">sub-Saharan Africa</span> (see figure II) show significant disparities across countries within the region. For example, there is 13-year difference in women’s mean age at marriage between&nbsp;<span class=\"label-ref\">Niger</span> (17 years) and <span class=\"label-ref\">Djibouti</span> (30 years).</p>\n<p>Differences between countries are also noticeable in the gender gap in the mean age at marriage, ranging from 3 years in Rwanda and Djibouti to a high of 8 years in <span class=\"label-ref\">Senegal</span> and the <span class=\"label-ref\">Gambia</span>. This information is useful for studies about the socioeconomic outcomes for women and men, taking into account their ages at first marriage, as well as the differences in age between spouses.</p>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609674534",
                            "type": "navigate",
                            "index": 12
                        }
                    ],
                    "creaDate": 1602820212140,
                    "pubDate": 1602820212140,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np21-graph-2",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">Child marriage</span>",
                    "content": "<p>Marriage before the age of 18 is a violation of a child’s rights. The development of girls who are married in childhood may be compromised by their withdrawal from education, stunted career prospects and social isolation, and, commonly, by early pregnancy and its attendant risks.<span class=\"footnote-index\">12</span> Child brides may enter unions that put them at risk of <a class=\"narrative-ref\" href=\"https://worlds-women-2020-data-undesa.hub.arcgis.com/app/50dd1b2d6167437693178836261522e6#NV1\" target=\"_blank\">intimate partner violence</a>, or in which they are not empowered to exercise autonomy in decisions affecting their lives, including their <a class=\"narrative-ref\" href=\"#NH2\" target=\"_blank\">reproductive health</a>.<span class=\"footnote-index\">13</span> Child marriage can also result in early pregnancy and have negative consequences for the health and survival of mothers and babies. Research also shows&nbsp;a&nbsp;significant negative association between very early marriage (before age 15) and the overall psychological well-being of women.<span class=\"footnote-index\">14</span></p>\n<p>National legislation in many countries prohibits child marriage, although legal protections are far from universal, often allowing for exceptions to the minimum age at marriage. Furthermore, legislation in some countries sets different minimum ages for marriage for women and men, introducing a gender bias into the legal framework. Available data also show that not all countries or territories have laws banning marriage before age 18. With or without parental consent, marriage before age 18, for both women and men, is not allowed by law in 54 developing countries and 48 developed countries.<span class=\"footnote-index\">15</span></p>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609698448",
                            "type": "navigate",
                            "index": 12
                        },
                        {
                            "id": "MJ-ACTION-1598609707111",
                            "type": "navigate",
                            "index": 12
                        }
                    ],
                    "creaDate": 1602970902237,
                    "pubDate": 1602970902237,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np21-graph-3",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">Despite a general downward trend, child marriage is still prevalent in selected regions</span>",
                    "content": "<p>Worldwide, about 5% of women aged 20–24 were married before age 15, and girls remain disproportionately affected, with one in five young women in that age group married before age 18, compared to 1 in 30 young men.<span class=\"footnote-index\">16</span></p>\n\n<p>While child marriage still exists, it is becoming less common, and has declined at an accelerated rate since 2009 (see figure III). The most significant progress has been observed&nbsp;in <span class=\"label-ref\">Southern Asia</span>, where the level of child marriage has fallen by more than a third, from nearly 50% in 2009 to 29% in 2019. The highest rates of child marriage are in countries&nbsp;in <span class=\"label-ref\">sub-Saharan Africa</span>, where the prevalence is (35%); only modest progress has been made since 2009.<span class=\"footnote-index\">17</span>&nbsp;</p>\n",
                    "contentActions": [],
                    "creaDate": 1611934731063,
                    "pubDate": 1611934731063,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np21-graph-3",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">&nbsp;</span>",
                    "content": "<p>In 2019, worldwide, an estimated 5% of women aged 20–24 had been married or in a union before age 15, representing a 3 percentage point decline from the estimated level in 2004 (see figure IV).</p>\n<p>In 2004, the Southern Asia (19%) and sub-Saharan Africa (13%) regions had the highest proportions of women married before age 15, while countries in Central Asia had the lowest proportions (0.3%). By 2019, however, while in Southern Asia there had been a significant decline in the proportion of women married before age 15 (11 percentage points, reaching around 8%), child marriage had declined at a more modest rate in <span class=\"label-ref\">sub-Saharan Africa</span> (2 percentage points) and was still reported at around 11%.</p>\n",
                    "contentActions": [],
                    "creaDate": 1602820305471,
                    "pubDate": 1602820305471,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np21-graph-4",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">Early marriage for boys</span>",
                    "content": "<p>Although more is known about early marriage for women, there is substantial evidence about early marriage for men. Available data for selected countries show that the proportion of men aged 20–24 who married or entered into a union before age 18 is at least 10% (see figure V). While more information is needed to verify both the magnitude and trends, this data show that in some countries, such as the Central African Republic (28%), Belize (22%) and Nicaragua (19%), sizeable proportions of the male population are married while still too young to take care of a family. Child grooms may have to assume adult responsibilities for which they may not be prepared, including early fatherhood, which may result in additional economic pressure to provide for the household, and, as with girls, constraints on their access to education and their opportunities for career advancement.<span class=\"footnote-index\">18</span> It should be noted that child marriage is a human rights violation for boys just as it is for girls.</p>\n<p>The international community, through SDG target 5.3, is seeking to eliminate child marriage by 2030. While the world has made progress towards this goal, reaching it will require coordinated action and additional investment. To end child marriage by 2030, progress must be 17 times faster than the progress made over the last decade.</p>\n",
                    "contentActions": [],
                    "creaDate": 1605133374025,
                    "pubDate": 1605133374025,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np21-graph-5",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">Adolescent birth rate</span>",
                    "content": "<p><strong>Adolescent fertility on the decline</strong></p>\n<p>Globally, adolescent fertility has declined from 56 births per 1,000 adolescent women (aged 15–19) in 2000 to 41 births per 1,000 in 2020 (see figure VI).<span class=\"footnote-index\">19</span> The level of adolescent fertility has declined substantially over the past 20 years in all geographical regions, matching levels and trends in the decline of child marriage, although with marked regional variations.</p>\n<p>While the birth rate among adolescent girls in sub-Saharan Africa declined from 130 to 101 per 1,000 between 2000 and 2010, the level has remained higher than in any other region. Southern Asia registered the largest drop, from 72 to 24 births per 1,000 adolescent girls, while <span class=\"label-ref\">Latin America and the Caribbean</span> registered a decrease from 83 to 61 births per 1,000 - the second highest rate after sub-Saharan Africa in 2020. At the other end of the spectrum, Eastern Asia (7 births per 1,000), Australia and New Zealand (12 births per 1,000), Europe (12 births per 1,000) and Northern America (16 births per 1,000) had the lowest adolescent fertility rates in 2020. Observed disparities across and within regions in the levels of the adolescent birth rate, as well as differences across and within countries, indicate that large numbers of young people do not have access to means of controlling their fertility, with important implications for their well-being.<span class=\"footnote-index\">20</span></p>\n<p>It should be noted that while the estimated global adolescent fertility rate has declined, the actual number of children born to adolescents has not.<span class=\"footnote-index\">21</span> This is mainly due to the fact that in some regions of the world there is a large and growing population of adolescent girls aged 15–19. For example, in the period 1995–2020, the population in this age range&nbsp;in <span class=\"label-ref\">sub-Saharan Africa</span>, the region with the highest adolescent birth rate, increased from an estimated 30 million to 58 million. Consequently, although the adolescent fertility rate is declining in the region, the number of babies being born to adolescent mothers may not be declining. The increase in the numbers of adolescent girls as a result of the population momentum, particularly in sub-Saharan Africa, may lead to difficulty in providing the requisite social and health services, including&nbsp;sexual and reproductive health services.</p>\n<p>There are major risks associated with <a class=\"narrative-ref\" href=\"https://worlds-women-2020-data-undesa.hub.arcgis.com/app/3e45b6c8a7ee424380dc7d8514ac43bf#NH7\" target=\"_blank\">adolescent childbearing</a>. Complications in pregnancy and childbirth are the leading cause of death among girls aged 15–19 globally,<span class=\"footnote-index\">22</span> and the risk is highest for girls under age 15.&nbsp;It should be noted that many pregnancies are unwanted, but the affected adolescents may not have access to the requisite knowledge or sexual and reproductive health services to prevent pregnancies. Furthermore, many adolescent pregnancies are terminated, often in contexts where it is illegal to terminate a pregnancy.</p>\n<p>Preventing pregnancy among girls under age 15 is an important measure to insure that they receive adequate education and life-long livelihood opportunities, including access to reproductive health care. Addressing very early fertility is critical for breaking the cycle of deprivation brought about through early childbearing, including the widely recognized potential health, social and economic disadvantages that young mothers face.<span class=\"footnote-index\">23</span></p>\n",
                    "contentActions": [],
                    "creaDate": 1605133899186,
                    "pubDate": 1605133899186,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np21-graph-6",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">&nbsp;</span>",
                    "content": "<div class=\"methodology\">\n<h1 class=\"methodology-subtitle\">About the data</h1>\n<div class=\"methodology-definitions\">\n<h2>Definitions</h2>\n<ul>\n<li><span class=\"concept\">Mean age at first marriage,</span>&nbsp;also known as the singulate mean age at marriage (SMAM), is the average age at first marriage among those who ever married or entered into a union before age 50.</li>\n<li><span class=\"concept\">Child marriage</span>&nbsp;refers to any formal or informal union between a child under age 18 and an adult or another child<span class=\"definition\">.<span class=\"footnote-index\">24</span> Although Sustainable Development Goal indicator 5.3.1<span class=\"footnote-index\">25</span> c</span>aptures only child marriage among girls, “child marriage” refers to unions in which a girl or boy under age 18 lives with a partner as if married. Informal unions are generally defined as those in which couples live together (cohabitate) as if married but for which there has been no formal civil or religious ceremony.</li>\n<li>\n<p><span style=\"font-size:14px;\"><strong>Gender gap in age at first marriage</strong></span>&nbsp;is the difference between women and men in the age at first marriage.</p>\n</li>\n<li><span class=\"concept\">Adolescent birth rate</span>&nbsp;is the annual number of births to girls aged 10–14 or adolescents aged 15–19 per 1,000 women in those age groups.</li>\n</ul>\n</div>\n<div class=\"methodology-coverage\">\n<h2>Coverage</h2>\n<p>Estimates of the mean age at first marriage cover women and men ever married before age 50.&nbsp;</p>\n<p>Measurement of child marriage covers women aged 20­–24 who were first married or in a union: (a) under age 15; and (b) under age 18.</p>\n<p>Analysis of the adolescent birth rate covers only births to women aged 15–19.</p>\n<p>The information is presented for countries worldwide and by regional groupings under the Sustainable Development Goals.<span class=\"footnote-index\">26</span></p>\n</div>\n</div>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609809974",
                            "type": "navigate",
                            "index": 12
                        },
                        {
                            "id": "MJ-ACTION-1598609814847",
                            "type": "navigate",
                            "index": 12
                        },
                        {
                            "id": "MJ-ACTION-1598609820099",
                            "type": "navigate",
                            "index": 12
                        }
                    ],
                    "creaDate": 1602758688396,
                    "pubDate": 1602758688396,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/f13f7dc3b9744d5489e7ae3e87c57d71/resources/alissa-de-leva-bZ_RkRKE0Po-unsplash__1602756801762__w1200.jpg",
                            "type": "image",
                            "altText": "",
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">&nbsp;</span>",
                    "content": "<div class=\"footnotes\">\n<h5>Footnotes</h5>\n\n<ol>\n\t<li>The higher rate of marriage among adolescent girls compared to adolescent boys implies that the former get married to or form unions with older men. (⇡ back to text)</li>\n\t<li><a href=\"https://data.unicef.org/resources/ending-child-marriage-progress-and-prospects/\" target=\"_blank\">UNICEF, Ending Child Marriage: Progress and prospects, New York, 2014</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.un.org/development/desa/pd/content/fertility-among-very-young-adolescents\" target=\"_blank\">United Nations Department of Economic and Social Development (UNDESA), Population Division, “Fertility among very young adolescents”, Population Facts, No. 2019/1, April 2019</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://pubmed.ncbi.nlm.nih.gov/18278669/\" target=\"_blank\">Lloyd, C.B. and Mensch, B.S., “Marriage and childbirth as factors in dropping out from school: an analysis of DHS data from sub-Saharan Africa”, Popul Stud (Camb), 2008; 62(1)</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.oecd-ilibrary.org/education/education-at-a-glance-2012_eag-2012-en\" target=\"_blank\">Organization for Economic Cooperation and Development (OECD), “How does education affect employment rates?”, in Education at a Glance 2012, Paris, 2012</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.guttmacher.org/report/adding-it-meeting-contraceptive-needs-of-adolescents\" target=\"_blank\">Darroch, J., Woog, V., Bankole, A. and Ashford, L.S., Adding It Up: Costs and Benefits of Meeting the Contraceptive Needs of Adolescents, Guttmacher Institute; New York, 2016</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://pubmed.ncbi.nlm.nih.gov/22620274/\" target=\"_blank\">Neal, S., Matthews, Z., Frost, M. et al., “Childbearing in adolescents aged 12–15 years in low resource countries: a neglected issue. New estimates from demographic and household surveys in 42 countries”, Acta Obstetrica et Gynecologica Scandinavica, 2012; 91 (9)</a>; <a href=\"https://www.who.int/life-course/partners/global-strategy/en/\" target=\"_blank\">Every Woman Every Child, The Global Strategy for Women`s, Children`s and Adolescents’ Health 2016-2030, Geneva, 2015</a>.(⇡ back to text)</li>\n\t<li><a href=\"https://www.who.int/healthinfo/global_burden_disease/estimates_country_2000_2015/en/\" target=\"_blank\">World Health Organization (WHO), Global Health Estimates 2015: Deaths by Cause, Age, Sex, by Country and by Region, 2000–2015, Geneva, 2016</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://unstats.un.org/wiki/display/SDGeHandbook/Indicator+3.7.2\" target=\"_blank\">UNDESA, Statistics Division, E-Handbook on Sustainable Development Goals Indicators’ page (dashboard on SDG indicator 3.7.2) (accessed on 27 March 2020)</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.un.org/development/desa/pd/content/adolescent-fertility-international-conference-population-and-development-icpd-cairo\" target=\"_blank\">UNDESA, Population Division, Adolescent Fertility since the International Conference on Population and Development (ICPD) in Cairo, New York, 2013</a>. (⇡ back to text)</li>\n\t<li>Defined as the singulate mean age at marriage (SMAM). (⇡ back to text)</li>\n\t<li>In its&nbsp;<a href=\"https://ap.ohchr.org/documents/dpage_e.aspx?si=A/HRC/RES/29/8\" target=\"_blank\">resolution 29/8</a>, adopted in 2015, the United Nations Human Rights Council recognized child marriage as “a harmful practice that violates, abuses and impairs human rights and is linked to and perpetuates other harmful practices and human rights violations”, reinforcing <a href=\"https://undocs.org/en/A/RES/69/156\" target=\"_blank\">United Nations General Assembly resolution 69/156 on child, early and forced marriage</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.unicef.org/stories/child-marriage-around-world\" target=\"_blank\">UNICEF, Child marriage around the world (infographic)</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://bmcpublichealth.biomedcentral.com/articles/10.1186/s12889-019-7314-z\" target=\"_blank\">John, N.A., Edmeades, J., Murithi, L., “Child marriage and psychological well-being in Niger and Ethiopia”, BMC Public Health. vol. 19, No. 1029 (August 2019)</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.un.org/development/desa/capacity-development/tools/tool/portal-on-minimum-set-of-gender-indicators/\" target=\"_blank\">UNDESA, Minimum Set of Gender Indicators portal</a> (accessed on 8 July 2020). (⇡ back to text)</li>\n\t<li><a href=\"https://www.unicef.org/press-releases/115-million-boys-and-men-around-world-married-children-unicef\" target=\"_blank\">UNICEF, “115 million boys and men around the world married as children”, press release, June 2019</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://data.unicef.org/resources/child-marriage-latest-trends-and-future-prospects/\" target=\"_blank\">UNICEF, Child Marriage: Latest trends and future prospects, New York, 2018</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.tandfonline.com/doi/full/10.1080/17450128.2019.1566584\" target=\"_blank\">Gastón, C.M., Misunas, C. and Cappa, C., “Child marriage among boys: a global overview of available data”, Vulnerable Children and Youth Studies, vol. 14, Issue 3, 2019</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://unstats.un.org/sdgs/report/2019/\" target=\"_blank\">UNDESA, Statistics Division, ,The Sustainable Development Goals Report 2019, New York, 2019</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.un.org/en/development/desa/population/theme/fertility/index.asp\" target=\"_blank\">UNDESA, Population Division, World Fertility 2019: Early and later childbearing among adolescent women, New York, 2020 (ST/ESA/SER.A/446)</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://unstats.un.org/sdgs/indicators/database/\" target=\"_blank\">UNDESA, Statistics Division, Global SDG Indicators Database</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.who.int/life-course/partners/global-strategy/en/\" target=\"_blank\">Every Woman Every Child, The Global Strategy for Women`s, Children`s and Adolescents’ Health 2016-2030, Geneva, 2015</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.un.org/en/development/desa/population/publications/pdf/popfacts/PopFacts_2019-1.pdf\" target=\"_blank\">UNDESA, Population Division, “Fertility among very young adolescents”, Population Facts, No. 2019/1, April 2019</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.unicef.org/protection/child-marriage\" target=\"_blank\">United Nations Children’s Fund (UNICEF), “Child marriage threatens the lives, well-being and futures of girls around the world”</a>. (⇡ back to text)</li>\n\t<li>Sustainable Development Goal (SDG) indicator 5.3.1 measures the proportion of women aged 20-24 years who were married or in a union before age 15 and before age 18. (⇡ back to text)</li>\n\t<li><a href=\"https://unstats.un.org/sdgs/indicators/regional-groups/\" target=\"_blank\">Regional groupings under the Sustainable Development Goals (SDGs)</a>. (⇡ back to text)</li>\n</ol>\n</div>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609848308",
                            "type": "navigate",
                            "index": 2
                        },
                        {
                            "id": "MJ-ACTION-1598609857337",
                            "type": "navigate",
                            "index": 4
                        },
                        {
                            "id": "MJ-ACTION-1598609873239",
                            "type": "navigate",
                            "index": 4
                        },
                        {
                            "id": "MJ-ACTION-1598609883421",
                            "type": "navigate",
                            "index": 4
                        },
                        {
                            "id": "MJ-ACTION-1598609896997",
                            "type": "navigate",
                            "index": 6
                        },
                        {
                            "id": "MJ-ACTION-1598609906932",
                            "type": "navigate",
                            "index": 6
                        },
                        {
                            "id": "MJ-ACTION-1598609914851",
                            "type": "navigate",
                            "index": -1
                        },
                        {
                            "id": "MJ-ACTION-1598609927078",
                            "type": "navigate",
                            "index": -1
                        },
                        {
                            "id": "MJ-ACTION-1598609936839",
                            "type": "navigate",
                            "index": -1
                        },
                        {
                            "id": "MJ-ACTION-1598609958575",
                            "type": "navigate",
                            "index": 11
                        },
                        {
                            "id": "MJ-ACTION-1598609967973",
                            "type": "navigate",
                            "index": 11
                        },
                        {
                            "id": "MJ-ACTION-1598609975942",
                            "type": "navigate",
                            "index": 11
                        },
                        {
                            "id": "MJ-ACTION-1598610194053",
                            "type": "navigate",
                            "index": 5
                        }
                    ],
                    "creaDate": 1611934800290,
                    "pubDate": 1611934800290,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/f13f7dc3b9744d5489e7ae3e87c57d71/resources/lindsay-henwood-7_kRuX1hSXM-unsplash__1602756818364__w1200.jpg",
                            "type": "image",
                            "altText": "",
                            "display": "fill"
                        }
                    }
                }
            ]
        },
        "template": {
            "name": "Map Journal",
            "createdWith": "1.24.1",
            "editedWith": "1.26.0"
        },
        "doNotWarnTitle": true
    },
    "_ssl": null,
    "annotations_unsd": {
        "narrative_id": "NP21"
    }
}