{
    "values": {
        "settings": {
            "header": {
                "linkText": "World's Women 2020",
                "linkURL": "https://worlds-women-2020-data-undesa.hub.arcgis.com/",
                "logoURL": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/logos/UNStats%20Logo-short.png",
                "logoTarget": "https://unstats.un.org/unsd/demographic-social/gender/",
                "social": {
                    "facebook": true,
                    "twitter": true,
                    "bitly": true
                }
            },
            "appGeocoders": [
                {
                    "singleLineFieldName": "SingleLine",
                    "name": "ArcGIS World Geocoding Service",
                    "url": "https://geocode.arcgis.com/arcgis/rest/services/World/GeocodeServer"
                }
            ],
            "layout": {
                "id": "side"
            },
            "layoutOptions": {
                "layoutCfg": {
                    "size": "large",
                    "position": "right"
                },
                "socialLinks": false
            },
            "theme": {
                "colors": {
                    "name": "side-default-5",
                    "themeMajor": "white",
                    "dotNav": "#68AAE1",
                    "panel": "#FFFFFF",
                    "media": "#E8E8DF",
                    "text": "#000000",
                    "textLink": "#555",
                    "softText": "#FFF",
                    "softBtn": "#4D4D4D",
                    "esriLogo": "black"
                },
                "fonts": {
                    "sectionTitle": {
                        "id": "default",
                        "value": "font-family:'open_sansregular', sans-serif;"
                    },
                    "sectionContent": {
                        "id": "default",
                        "value": "font-family:'open_sansregular', sans-serif;"
                    }
                }
            }
        },
        "title": "Environment",
        "story": {
            "storage": "WEBAPP",
            "sections": [
                {
                    "title": "<p><span style=\"font-size:18px;\"><span style=\"color:#FF8C00;\"><strong>Environment</strong></span></span></p>\n",
                    "content": "<style type=\"text/css\">    p,\n    h1,\n    h2,\n    h3,\n    h4,\n    h5,\n    li {\n        margin-bottom: 2em;\n    }\n\n    .sidePanel .content {\n        font-size: 13px;\n    }\n\n    title {\n        font-size: 40px;\n        line-height: 1.6;\n\n    }\n\n    .methodology {\n        margin: 10px;\n        padding: 40px 20px 20px 20px;\n        background-color: rgb(255, 206, 151);\n    }\n\n    .concept {\n        font-weight: 600;\n    }\n\n    .footnote-index {\n        vertical-align: super;\n        font-size: 0.7em;\n        margin-left: 2px;\n        color: #FF5733;\n    }\n\n    .section a[data-storymaps] {\n        border-bottom: none !important;\n        text-decoration: none;\n        cursor: pointer;\n        color: #FF5733;\n    }\n\n    /* This is based on https: //www.sitepoint.com/accessible-footnotes-css/ */\n\n    .footnotes {\n        border-top: 1px solid #555;\n\n        font-size: 0.9em;\n    }\n\n    .references {\n        font-size: 0.9em;\n    }\n</style>\n<div class=\"title\">Gender and the environment: an overview of issues and methodologies</div>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">Key points</span>",
                    "content": "\n<ul class=\"key-points\">\n<li>Women and men face different vulnerabilities and needs in terms of the environmental dimension of development.</li>\n<li> Disaggregated data are crucial to understanding the gender-environment nexus, yet only 9 environment-related indicators in the SDG framework have a measurable gender dimension.</li>\n<li> Mainstreaming gender in environment statistics requires measuring environment-related issues disproportionately affecting or being affected by women or men.</li>\n<li> Some progress in women’s participation in decision-making in the environmental sphere has been observed: women made up 39% of national delegations to the twenty-fifth session of the Conference of the Parties to the United Nations Framework Convention on Climate Change in 2019, compared to 32% of national delegations to the fifteenth session in 2009:<span class=\"footnote-index\">1</span> more specifically, 21% of heads of delegations were women in 2019 versus 10% in 2009.</li>\n</ul>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">Background</span>",
                    "content": "\n\n<p>Human populations depend on natural resources and ecosystems for food, shelter, water, culture, leisure and their economic livelihoods. While all people require equitable access to natural resources to address these needs, the particular structural inequalities faced by women in terms of vulnerability to natural disasters, climate change and environmental degradation need to be addressed urgently. Understanding the gender-environment nexus requires data and analysis, in particular, gender-disaggregated data.<span class=\"footnote-index\">2</span> In the absence of such data, environmental analyses remain inadequate and partial, and establishing baselines, monitoring progress and assessing outcomes is challenging.<span class=\"footnote-index\">3</span> </p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">Data on gender and the environment is critical for environmental policymaking and for developing appropriate solutions and interventions</span>",
                    "content": "\n\n<p>Mainstreaming gender in environment statistics is not only about producing sex-disaggregated data, it also requires measuring the environment-related issues disproportionately affecting or affected by women or men. To measure the environment-gender nexus comprehensively, indicators must identify socially constructed vulnerabilities and the specific needs, challenges and priorities of women, men, girls and boys in relation to the environment.<span class=\"footnote-index\">4</span> While the SDG framework provides a platform for monitoring all aspects of sustainable development, it does not have a specific focus on measuring gender and the environment. Moreover, the current monitoring framework for the United Nations Framework for the Convention on Climate Change and the Convention on Biological Diversity, the Aichi Biodiversity Targets, lack specific measurable indicators on gender and the environment,<span class=\"footnote-index\">5</span> this despite the fact that the Convention on Biological Diversity recognizes “the vital role that women play in the conservation and sustainable use of biological diversity and affirms the need for full participation of women at all levels of policymaking and implementation for biological diversity conservation”.<span class=\"footnote-index\">6</span></p>\n<p>Although gender and environment issues are not directly addressed in the SDG framework, it contains a number of Goals, targets and indicators that are related to gender and the environment (see figure I). By identifying indicators that focus on these topics, countries can track the most pressing gender and environment issues they face.<span class=\"footnote-index\">7</span> With regard to the absence of specific gender provisions in the Convention on Biological Diversity, efforts are under way<span class=\"footnote-index\">8</span> to ensure that gender-based concerns are more prominently addressed in the new 2020 framework to be adopted at the global level to provide an agreed legal framework for measuring biodiversity. </p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\"> </span>",
                    "content": "\n<p>Although there is a gender dimension to many of the environment-related SDGs, only 9 environment-related indicators in the SDG framework have a measurable gender dimension.<span class=\"footnote-index\">9</span> Currently, there are sufficient data for 5 of the 9 SDG indicators (see figure II) and disaggregation of data by sex may be possible through additional analysis of the underlying information. </p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">Gender inequality contributes to power dynamics that determine who makes decisions at all levels</span>",
                    "content": "\n\n<p>Environmental decision-making occurs at all levels, including through: participation of delegates to multilateral environmental agreements; climate change funding mechanisms; national level parliamentarians, environmental ministries and other government bodies; state and local officials; community-based conservation organizations; and household decision-making. In all such arenas, the unique voice and agency of women is a vital part of the decision-making process for the governance of natural resources, in particular in the development of gender-responsive policies. The perspectives of women have often gone unrecognized in decision-making spheres and their needs left out in the shaping of environmental policy.<span class=\"footnote-index\">10</span> Without their active participation, women’s needs, vulnerabilities, strengths and knowledge will be missing from environmental policies, and this is especially true because women and men interact with, rely upon, have access to and manage environmental resources differently, and are differently impacted by the effects of climate change. </p>\n<p>Numerous efforts have been made to ensure that gender equality and women’s empowerment are central to the decision-making processes relevant to the environment and sustainable development,<span class=\"footnote-index\">11</span> and all three Rio Conventions<span class=\"footnote-index\">12</span> include provisions addressing the importance of gender equality and women’s participation. The Convention on Biological Diversity recommends, inter alia, that States parties take action to measure and monitor women’s participation and to include both women and men in capacity-building efforts and the development and dissemination of information on the Convention in ways that are accessible to both sexes.<span class=\"footnote-index\">13</span></p>\n<p>Although efforts have been made to measure women’s participation in environmental decision-making, data gaps remain. Participation in the meetings of the Conferences of the Parties to the Rio Conventions is one of the more reliably monitored and reported aspects of women’s inclusion in decision-making processes in the environmental sphere. In this regard, the Women’s Environment &amp; Development Organization (WEDO) found that women made up 39% of national delegations to the United Nations Climate Conference in 2019, and that 21% of the heads of delegations were women. In contrast, at the 2015 Climate Change Conference, women comprised 32% of delegations and only 10% of heads of delegations were women.<span class=\"footnote-index\">14</span></p>\n<p>SDG target 5.5 sets the goal of ensuring women’s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life,<span class=\"footnote-index\">15</span> and indicator 5.5.1 addresses how to measure the proportion of seats held by women in national parliaments and local governments. In 2015, in an assessment of the extent of women’s leadership in national-level environmental sectors, the International Union for Conservation of Nature found that across 881 national environmental-sector <a class=\"narrative-ref\" href=\"#ND3\">ministries</a> from 193 United Nations Member States, only 12% of ministers were women.  In 2020, worldwide, 25% of <a class=\"narrative-ref\" href=\"#ND6\">parliamentarians</a> are women.<span class=\"footnote-index\">16</span> </p>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\"> </span>",
                    "content": "\n<div class=\"methodology\">\n<h1 class=\"methodology-subtitle\">About the data</h1>\n<div class=\"methodology-definitions\">\n<h2>Definitions</h2>\n<p>There is a lack of specific definitions related to the gender dimensions of environmental issues, a situation complicated by the fact that many environmental issues are measured at the household level. While there are 9 environment-related indicators in the Sustainable Development Goals (SDGs) framework<span class=\"footnote-index\">17</span> that have a potential gender dimension, additional indicators are necessary to capture this aspect of development. The United Nations Environment Programme (UNEP) and the International Union for Conservation of Nature (IUCN) have identified a set of indicators for consideration by national statistical bodies and international agencies.<span class=\"footnote-index\">18</span></p>\n</div>\n<div class=\"methodology-coverage\">\n<h2>Availability</h2>\n<p>Data for the SDG indicators related to gender and the environment are scarce. Currently, only 5 out of the 9 environment-related indicators in the SDG framework with a measurable gender dimension have sufficient data (at least 98 countries with 2 data points).<span class=\"footnote-index\">19</span> </p>\n</div>\n</div>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\"> </span>",
                    "content": "\n<div class=\"footnotes\">\n<h5 id=\"footnote-label\">Footnotes</h5>\n<ol>\n<li id=\"fn1\"><a href=\"https://wedo.org/wp-content/uploads/2020/01/Factsheet-UNFCCC-Progress-Achieving-Gender-Balance-2019.pdf\">Women’s Environment &amp; Development Organization (WEDO), “By the numbers: UNFCCC: Progress on achieving gender balance”, updated January 2020 </a>. (⇡ back to text)</li>\n<li id=\"fn2\"><a href=\"https://wedocs.unep.org/bitstream/handle/20.500.11822/14764/Gender_and_environment_outlook_HIGH_res.pdf?sequence=1&amp;isAllowed=y\">UNEP, 2016: Global Gender and Environment Outlook, Nairobi, 2016 </a>. (⇡ back to text)</li>\n<li id=\"fn3\">Ibid. (⇡ back to text)</li>\n<li id=\"fn4\"><a href=\"https://www.unescap.org/resources/working-paper-series-sdwp10october-2019-mainstreaming-gender-environment-statistics-sdgs\">Serrao, S., Duerto Valero, S., Campbell, J. and Gilligan, M., “Mainstreaming gender in environment statistics for the SDGs and beyond: Identifying priorities in Asia and the Pacific”, Economic and Social Commission for Asia and the Pacific (ESCAP), Working Paper Series, October 2019 </a>. (⇡ back to text)</li>\n<li id=\"fn5\"><a href=\"https://www.unwomen.org/-/media/headquarters/attachments/sections/library/publications/2018/towards-a-gender-responsive-implementation-of-the-convention-on-biological-diversity-en.pdf?la=en&amp;vs=4802\">Brautigam, C., Collantes, V., Hordosch, S., Van Huyssteen, N., Taylor, S. and Paulose, H., ”Towards a Gender-Responsive Implementation of the Convention on Biological Diversity”, United Nations Entity for Gender Equality and the Empowerment of Women (UN-Women), Research Paper, November 2018 </a>. (⇡ back to text)</li>\n<li id=\"fn6\"><a href=\"https://www.cbd.int/convention/articles/?a=cbd-00\">Convention on Biological Diversity, 1992, United Nations, Treaty Series, vol. 1760, No. 30619 </a>. (⇡ back to text)</li>\n<li id=\"fn7\"><a href=\"https://www.unenvironment.org/resources/report/gender-and-environment-statistics-unlocking-information-action-and-measuring-sdgs\">UNEP and IUCN, Gender and environment statistics: unlocking information for action and measuring the SDGs, Nairobi, March 2019 </a>. (⇡ back to text)</li>\n<li id=\"fn8\"><a href=\"https://www.cbd.int/doc/c/8386/a64b/e06e2ffa458062ca33875216/wg2020-01-inf-01-en.pdf\">Secretariat of the Convention on Biological Diversity, “Towards a gender-responsible post-2020 global biodiversity framework: considerations for gender mainstreaming”, note by the Executive Secretary, Nairobi, 2019 </a>. (⇡ back to text)</li>\n<li id=\"fn9\"><a href=\"https://www.unescap.org/resources/working-paper-series-sdwp10october-2019-mainstreaming-gender-environment-statistics-sdgs\">Serrao, S., Duerto Valero, S., Campbell, J., Gilligan, M. Mainstreaming gender in environment statistics for the SDGs and beyond: Identifying priorities in Asia and the Pacific. ESCAP Working Paper Series SD/WP/10/October 2019.</a>. (⇡ back to text)</li>\n<li id=\"fn10\"><a href=\"https://www.unenvironment.org/resources/report/gender-and-environment-statistics-unlocking-information-action-and-measuring-sdgs\">UNEP and IUCN, Gender and environment statistics: unlocking information for action and measuring the SDGs, Nairobi, March 2019 </a>. (⇡ back to text)</li>\n<li id=\"fn11\">Ibid.  (⇡ back to text)</li>\n<li id=\"fn12\">The three Rio Conventions are: Convention on Biological Diversity, United Nations Framework Convention on Climate Change and United Nations Convention to Combat Desertification. (⇡ back to text)</li>\n<li id=\"fn13\"><a href=\"https://www.cbd.int/gender/doc/CBD-GenderPlanofAction-EN-WEB.pdf\">Secretariat of the Convention on Biological Diversity, 2015-2020 Gender Plan of Action, Pocket guide: Summary and Examples, Montreal</a>. (⇡ back to text)</li>\n<li id=\"fn14\"><a href=\"https://wedo.org/wp-content/uploads/2020/01/Factsheet-UNFCCC-Progress-Achieving-Gender-Balance-2019.pdf\">WEDO, “By the numbers: UNFCCC: Progress on achieving gender balance”, updated January 2020 </a>. (⇡ back to text)</li>\n<li id=\"fn15\"><a href=\"https://sustainabledevelopment.un.org/sdg5\">UNDESA, Sustainable Development, Achieve gender equality and empower all women and girls </a>. (⇡ back to text)</li>\n<li id=\"fn16\"><a href=\"https://portals.iucn.org/union/sites/union/files/doc/egi_factsheet_desicion_making_web_sept2015.pdf\">IUCN, Environment &amp; Gender Index, “Women’s participation in global environmental decision-making”, August 2015 </a>. (⇡ back to text)</li>\n<li id=\"fn17\"><a href=\"https://unstats.un.org/sdgs/indicators/indicators-list/\">United Nations Department of Economic and Social Affairs (UNDESA), Statistics Division, Global indicator framework for the Sustainable Development Goals (SDGs) and targets of the 2030 Agenda for Sustainable Development </a>. (⇡ back to text)</li>\n<li id=\"fn18\"><a href=\"https://www.unenvironment.org/resources/report/gender-and-environment-statistics-unlocking-information-action-and-measuring-sdgs\">United Nations Environment Programme (UNEP) and International Union for Conservation of Nature (IUCN), Gender and environment statistics: unlocking information for action and measuring the SDGs, Nairobi, March 2019</a>. (⇡ back to text)</li>\n<li id=\"fn19\"><a href=\"https://www.unescap.org/resources/working-paper-series-sdwp10october-2019-mainstreaming-gender-environment-statistics-sdgs\">Serrao, S., Duerto Valero, S., Campbell, J. and Gilligan, M., “Mainstreaming gender in environment statistics for the SDGs and beyond: Identifying priorities in Asia and the Pacific”, Economic and Social Commission for Asia and the Pacific (ESCAP), Working Paper Series, October 2019 </a>. (⇡ back to text)</li>\n</ol>\n</div>\n",
                    "contentActions": [
                        []
                    ],
                    "creaDate": [
                        1602805607319
                    ],
                    "pubDate": [
                        1602805607319
                    ],
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "url": "https://raw.githubusercontent.com/UNStats/worlds-women-2020/main/assets/photos/Medium/ben-white-EMZxDosijJ4-unsplash.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                }
            ]
        },
        "template": {
            "name": "Map Journal",
            "createdWith": "1.24.1",
            "editedWith": "1.25.0"
        },
        "doNotWarnTitle": true
    },
    "_ssl": null,
    "annotations_unsd": {
        "narrative_id": "NN1"
    }
}