{
    "values": {
        "settings": {
            "header": {
                "linkText": "World's Women 2020",
                "linkURL": "https://undesa.maps.arcgis.com/apps/MapJournal/index.html?appid=894bed8498eb449a983af8b33a7125f3",
                "logoURL": "https://www.arcgis.com/sharing/rest/content/items/894bed8498eb449a983af8b33a7125f3/resources/sm_mj_logo__1598499409363.jpg",
                "logoTarget": "https://unstats.un.org/unsd/demographic-social/gender/",
                "social": {
                    "facebook": true,
                    "twitter": true,
                    "bitly": true
                }
            },
            "appGeocoders": [
                {
                    "singleLineFieldName": "SingleLine",
                    "name": "ArcGIS World Geocoding Service",
                    "url": "https://geocode.arcgis.com/arcgis/rest/services/World/GeocodeServer"
                }
            ],
            "layout": {
                "id": "side"
            },
            "layoutOptions": {
                "layoutCfg": {
                    "size": "large",
                    "position": "right"
                },
                "socialLinks": false
            },
            "theme": {
                "colors": {
                    "name": "side-default-5",
                    "themeMajor": "white",
                    "dotNav": "#68AAE1",
                    "panel": "#FFFFFF",
                    "media": "#E8E8DF",
                    "text": "#000000",
                    "textLink": "#555",
                    "softText": "#FFF",
                    "softBtn": "#4D4D4D",
                    "esriLogo": "black"
                },
                "fonts": {
                    "sectionTitle": {
                        "id": "default",
                        "value": "font-family:'open_sansregular', sans-serif;"
                    },
                    "sectionContent": {
                        "id": "default",
                        "value": "font-family:'open_sansregular', sans-serif;"
                    }
                }
            }
        },
        "title": "Population and families\n",
        "story": {
            "storage": "WEBAPP",
            "sections": [
                {
                    "title": "<p><span style=\"font-size:18px\"><span style=\"color:#FF8C00\"><strong>Population and families</strong></span></span></p>\n",
                    "content": "<style type=\"text/css\">.narrative-ref {\n        background: rgb(179, 248, 122);\n    }\n\n    .label-ref {\n        background: rgb(248, 248, 122);\n    }\n\n    p,\n    h1,\n    h2,\n    h3,\n    h4,\n    h5,\n    li {\n        margin-bottom: 2em;\n    }\n\n    .sidePanel .content {\n        font-size: 13px;\n    }\n\n    title {\n        font-size: 40px;\n        line-height: 1.6;\n\n    }\n\n    .methodology {\n        margin: 10px;\n        padding: 40px 20px 20px 20px;\n        background-color: rgb(255, 206, 151);\n    }\n\n    .concept{\n        font-weight: 600;\n    }\n\n    .footnote-index {\n        vertical-align: super;\n        font-size: 0.7em;\n        margin-left: 2px;\n        color: #FF5733;\n    }\n\n    .section a[data-storymaps] {\n        border-bottom: none !important;\n        text-decoration: none;\n        cursor: pointer;\n        color: #FF5733;\n    }\n\n    /* This is based on https: //www.sitepoint.com/accessible-footnotes-css/ */\n\n    .footnotes {\n        border-top: 1px solid #555;\n\n        font-size: 0.9em;\n    }\n\n    .references {\n        font-size: 0.9em;\n    }\n</style>\n<div class=\"title\">One-parent households</div>\n",
                    "contentActions": [],
                    "creaDate": 1602491380147,
                    "pubDate": 1602491380147,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/d5b5980632a8472a91211a7e94abcfb8/resources/mi-pham-ZN6W8BixVhI-unsplash-woman%20and%20boy%20walking%20on%20rice%20paddy__1602491378352__w1200.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "mi-pham-ZN6W8BixVhI-unsplash-woman and boy walking on rice paddy__1602491378352__w1200.jpg",
                                    "url": "https://www.arcgis.com/sharing/rest/content/items/d5b5980632a8472a91211a7e94abcfb8/resources/mi-pham-ZN6W8BixVhI-unsplash-woman%20and%20boy%20walking%20on%20rice%20paddy__1602491378352__w1200.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">Key points</span>",
                    "content": "<ul class=\"key-points\">\n\t<li>According to data collected since the mid-1990s, lone-mother parenting is on the rise in all developing regions, increasing from 5% to 8% in Northern Africa and Western Asia; 7% to 10% in sub-Saharan Africa; and 8% to 10% in Latin America and the Caribbean.&nbsp;The proportion of lone-father households has remained stable over the same period, at between 1% to 2%, resulting in a 7% to 9% gender gap in the prevalence of lone-parent households in developing regions.</li>\n\t<li>There are wide variations among countries in the prevalence of one-parent households, even within the same region (for example, 3% of lone-mother households in Senegal compared to 14% in Burundi).</li>\n\t<li>Over three quarters of one-parent households are headed by mothers and they tend to be more vulnerable to poverty than two-parent and lone-father households.</li>\n\t<li>Changes in marriage and fertility patterns are having an impact on the living arrangements of children. The increase in the prevalence of one-parent households is linked to increases in divorce and separation and in the number of children born outside marriage.</li>\n\t<li>The majority of households with children are still households with both parents. In selected countries in the Organization of Economic Cooperation and Development (OECD), 22% to 40% of households have children living with both parents, 5% to 10% of households have children living with a lone mother and 1% to 3% of households have children living with a lone father.</li>\n\t<li>Households with childless couples are also prevalent in OECD countries, with shares ranging from 15% in Poland and Slovenia to 26% in Canada: in the Unites States of America childless couples (25%) are more prevalent than couples living with children (24%).</li>\n\t<li>The general lack of adequate time series data on lone-parent households, particularly in developed countries, has hampered the generation of estimates for monitoring the phenomena over time and for informed policy formulation.</li>\n</ul>\n",
                    "contentActions": [],
                    "creaDate": 1602491438127,
                    "pubDate": 1602491438127,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://www.arcgis.com/sharing/rest/content/items/d5b5980632a8472a91211a7e94abcfb8/resources/nick-monica-rc8MS4O4kcA-unsplash-2%20boys%20standing__1602491435933__w1200.jpg",
                            "type": "image",
                            "altText": "",
                            "sizes": [
                                {
                                    "name": "nick-monica-rc8MS4O4kcA-unsplash-2 boys standing__1602491435933__w1200.jpg",
                                    "url": "https://www.arcgis.com/sharing/rest/content/items/d5b5980632a8472a91211a7e94abcfb8/resources/nick-monica-rc8MS4O4kcA-unsplash-2%20boys%20standing__1602491435933__w1200.jpg",
                                    "width": 1200
                                }
                            ],
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:28px\">Background</span>",
                    "content": "<p>Household composition has important consequences for the well-being of families and individuals, and lone-mother households tend to be more vulnerable to <span class=\"label-ref\">poverty</span> than two-parent and lone-father households. With the increase in <a class=\"narrative-ref\" href=\"#NP22\" target=\"_blank\">divorce and separation</a> and the number of children born outside marriage, one-parent households are more common than in the past. Understanding patterns of household composition and associated changes over time are thus relevant for efforts to achieve SDG 1, to end poverty in all its forms everywhere, SDG 3, to ensure healthy lives and promote well-being for all at all ages, and SDG 5, to achieve gender equality and empower all women and girls.<span class=\"footnote-index\">1</span></p>\n\n<p><strong><span style=\"font-size:14px\">One-parent households are predominantly headed by women</span></strong></p>\n\n<p>Available data show significant differences by sex in the proportion of one-parent households (see&nbsp;figure I): in the period 2011–2018, at least three quarters of one-parent households with children aged under the age of 18 were headed by lone mothers<span class=\"footnote-index\">2</span>. The higher incidence of one-parent households headed by women compared to those headed by men could be due to fact that, in general, mothers are rewarded custody of children in the event of divorce and/or separation<span class=\"footnote-index\">3</span>.</p>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609558915",
                            "type": "navigate",
                            "index": 7
                        }
                    ],
                    "creaDate": 1602490962867,
                    "pubDate": 1602490962867,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np18-graph-1",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">&nbsp;</span>",
                    "content": "<p>In all developing regions with available&nbsp;data (Latin America and the Caribbean, Northern Africa and Western Asia, and sub-Saharan Africa), the prevalence of one-parent households, especially those headed by a lone mother, has increased since the mid-1990s: from 8% to 10% in Latin America and the Caribbean; from 7% to 10% in sub-Saharan Africa; and from 5% to 8% in Northern Africa and Western Asia.</p>\n\n<p>In the same regions, data show that the proportion of lone-father households has not changed significantly over time, remaining substantially lower than lone-mother households, at around 2% in Latin America and the Caribbean, 1.5% in sub-Saharan Africa and 1% in Northern Africa and Western Asia, resulting in a 7% to 8% gender gap in the prevalence of lone-parent households in those regions.</p>\n\n<p>Within regions, there are wide differences in the proportion of lone-mother households among countries (see figure II). For example: in sub-Saharan Africa, <span class=\"label-ref\">Burundi</span> has the highest proportion (14%) and Senegal (3%) the lowest, revealing a significant regional gap of about 11 percentage points; in Northern Africa and Western Asia, the gap between the countries with the highest proportion (<span class=\"label-ref\">Sudan</span>, 11%) and the lowest (State of Palestine, 5%) is 6 percentage points; and in Latin America and the Caribbean, Haiti has the lowest proportion (8%) and <span class=\"label-ref\">Puerto Rico</span> the highest (15%), resulting in a gap of 7 percentage points.</p>\n\n<p>Regardless of the level, however, in all of the above countries the proportion of lone-mother households is much higher than lone-father households and the gender gap ranges from 0.8 percentage points in Senegal to a high of 13 percentage points in Puerto Rico.</p>\n",
                    "contentActions": [],
                    "creaDate": 1602491074860,
                    "pubDate": 1602491074860,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np18-graph-2",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:28px\">&nbsp;</span>",
                    "content": "<p>Based on data from 2001–2017 for countries in Europe and Northern America, wide variations in the proportion of one-parent households are also noticeable, in particular lone-mother households and the resulting gender gaps. The percentage of lone-mother households in the region ranged from a low of 5.4% in Albania to 10% in <span class=\"label-ref\">Belarus</span>, the <span class=\"label-ref\">Russian Federation</span> and <span class=\"label-ref\">Ukraine</span>. TThe percentage of lone-father households ranged from 1% in the majority of countries to almost 3% in the Republic of Moldova. The gender gap in the proportion of lone-mother and lone-father households was between 4% and 9%, with the highest gap reported in Belarus and the Russian Federation. At 3%, the @@Republic of Moldova@@ had the highest proportion of single-father households, followed by Canada, Italy, Romania, the Russian Federation, Spain and the United States at 2% (see figure III).</p>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609631920",
                            "type": "navigate",
                            "index": 7
                        },
                        {
                            "id": "MJ-ACTION-1598609642799",
                            "type": "navigate",
                            "index": 7
                        },
                        {
                            "id": "MJ-ACTION-1598609651540",
                            "type": "navigate",
                            "index": 7
                        }
                    ],
                    "creaDate": 1602491170663,
                    "pubDate": 1602491170663,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np18-graph-3",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px\">&nbsp;</span>",
                    "content": "<p>In 17 countries with available data in the Europe and Northern America region, there were more couples-with-children than one-parent households (ranging from 22% in Ukraine to 40% in Spain), although a significant proportion of households included children that lived with a single parent, in particular with a lone mother (ranging from 5% in Albania to 10% in Belarus) (see figure IV). Households composed of couples without children were also prevalent in all countries, with share ranges between 15% in Poland and Slovenia to 26% in Canada. In the <span class=\"label-ref\">Unites States</span>, childless-couple households (25%) were slightly more common than households made up of couples with children (24%) and the percentage of lone-mother households with children (7%) and lone-father households with children (2%) reflected regional trends. The observed distribution of households with or without children, particularly in OECD countries, may be linked to changes in marriage and fertility patterns.<span class=\"footnote-index\">4</span> The relatively low levels of couples with children should therefore be interpreted keeping in mind the associated low levels of fertility in those countries.</p>\n\n<p>Information on the incidence of lone parenting should be examined in the context of the welfare of the persons involved, both children and parents. Statistics show that, globally, lone mothers with at least one child under the age of 6 are more likely to be in the <a class=\"narrative-ref\" href=\"#NW1\" target=\"_blank\">labour force</a> (65.8%) than mothers living with a partner and a young child (48.7%), presumably because lone mothers bear the sole responsibility for providing for the household.</p>\n\n<p>These statistics reveal the extent of the economic pressure of the care burden placed on lone mothers in providing for themselves and for their children, which may have implications on the welfare of both mothers and children. At present, there are insufficient sampled data to produce reliable labour force estimates on the welfare lone-father households, possibly owing to the fact that they are less common.<span class=\"footnote-index\">5</span></p>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609674534",
                            "type": "navigate",
                            "index": 7
                        }
                    ],
                    "creaDate": 1602491292982,
                    "pubDate": 1602491292982,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "webpage",
                        "webpage": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/population-np18-graph-4",
                            "type": "webpage",
                            "altText": "",
                            "display": "stretch",
                            "unload": true
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">&nbsp;</span>",
                    "content": "<div class=\"methodology\">\n<h1 class=\"methodology-subtitle\">About the data</h1>\n\n<div class=\"methodology-definitions\">\n<h2>Definitions</h2>\n\n<ul>\n\t<li><span class=\"concept\">Proportion of households in which children live with only one parent</span>: <span class=\"definition\">lone-mother households or lone-father households, defined as their percentage among all household types. Household types include: (a) couple households: (i) with children, (ii) without children; (b) one-parent households: (i) lone-mother households, (ii) lone-father households; (c) one-person households; and (d) other types of households. </span></li>\n\t<li><span class=\"concept\">Oceania (excl)</span>: <span class=\"definition\">Refers to Oceania excluding Australia and New Zealand throughout the publication.</span></li>\n</ul>\n</div>\n\n<div class=\"methodology-availability\">\n<h2>Availability</h2>\n\n<p>Data are available for 88 countries for the period 2001–2018.</p>\n</div>\n</div>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609809974",
                            "type": "navigate",
                            "index": 7
                        },
                        {
                            "id": "MJ-ACTION-1598609814847",
                            "type": "navigate",
                            "index": 7
                        },
                        {
                            "id": "MJ-ACTION-1598609820099",
                            "type": "navigate",
                            "index": 7
                        }
                    ],
                    "creaDate": 1602164453165,
                    "pubDate": 1602164400000,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/img/alissa-de-leva-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "display": "fill"
                        }
                    }
                },
                {
                    "title": "<span style=\"font-size:26px;\">&nbsp;</span>",
                    "content": "<div class=\"footnotes\">\n<h5>Footnotes</h5>\n\n<ol>\n\t<li><a href=\"https://www.un.org/en/development/desa/population/publications/pdf/ageing/household_size_and_composition_technical_report.pdf\" target=\"_blank\">United Nations Department of Economic and Social Affairs (UNDESA), Population Division, Patterns and trends in household size and composition: Evidence from a United Nations dataset, New York, 2019 (ST/ESA/SER.A/433)</a>; <a href=\"https://unstats.un.org/unsd/gender/worldswomen.html\" target=\"_blank\">UNDESA, Statistics Division, The World’s Women 2015: Trends and Statistics, New York, 2015 (United Nations publication, Sales No. E.15.XVII.8)</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://population.un.org/Household/index.html#/countries/840\" target=\"_blank\">UNDESA, Population Division (2019), Household Size &amp; Composition 2019</a> (accessed on 6 July 2020). (⇡ back to text)</li>\n\t<li>UNDESA, Statistics Division, The World’s Women 2015: Trends and Statistics, New York, 2015 (United Nations publication, Sales No. E.15.XVII.8). (⇡ back to text)</li>\n\t<li><a href=\"https://doi.org/10.1787/soc_glance-2019-en\" target=\"_blank\">Organization for Economic Cooperation and Development (OECD), Society at a Glance 2019: OECD Social Indicators, Paris, 2019</a>. (⇡ back to text)</li>\n\t<li><a href=\"https://www.unwomen.org/-/media/headquarters/attachments/sections/library/publications/2020/the-impact-of-marriage-and-children-on-labour-market-participation-en.pdf?la=en&amp;vs=4514\" target=\"_blank\">International Labour Organization (ILO) and the United Nation Entity for Gender Equality and the Empowerment of Women (UN-Women), Spotlight on Goal 8: The Impact of Marriage and Children on Labour Market Participation, 2020</a>. (⇡ back to text)</li>\n</ol>\n</div>\n",
                    "contentActions": [
                        {
                            "id": "MJ-ACTION-1598609848308",
                            "type": "navigate",
                            "index": 2
                        },
                        {
                            "id": "MJ-ACTION-1598609857337",
                            "type": "navigate",
                            "index": 4
                        },
                        {
                            "id": "MJ-ACTION-1598609873239",
                            "type": "navigate",
                            "index": 4
                        },
                        {
                            "id": "MJ-ACTION-1598609883421",
                            "type": "navigate",
                            "index": 4
                        },
                        {
                            "id": "MJ-ACTION-1598609896997",
                            "type": "navigate",
                            "index": -1
                        },
                        {
                            "id": "MJ-ACTION-1598609906932",
                            "type": "navigate",
                            "index": -1
                        },
                        {
                            "id": "MJ-ACTION-1598609914851",
                            "type": "navigate",
                            "index": -1
                        },
                        {
                            "id": "MJ-ACTION-1598609927078",
                            "type": "navigate",
                            "index": -1
                        },
                        {
                            "id": "MJ-ACTION-1598609936839",
                            "type": "navigate",
                            "index": -1
                        },
                        {
                            "id": "MJ-ACTION-1598609958575",
                            "type": "navigate",
                            "index": 6
                        },
                        {
                            "id": "MJ-ACTION-1598609967973",
                            "type": "navigate",
                            "index": 6
                        },
                        {
                            "id": "MJ-ACTION-1598609975942",
                            "type": "navigate",
                            "index": 6
                        },
                        {
                            "id": "MJ-ACTION-1598610194053",
                            "type": "navigate",
                            "index": 5
                        }
                    ],
                    "creaDate": 1602164489544,
                    "pubDate": 1602164460000,
                    "status": "PUBLISHED",
                    "media": {
                        "type": "image",
                        "image": {
                            "url": "https://unstats.un.org/unsd/demographic-social/gender/worldswomen/2020/img/lindsay-henwood-unsplash.jpg",
                            "type": "image",
                            "altText": "",
                            "display": "fill"
                        }
                    }
                }
            ]
        },
        "template": {
            "name": "Map Journal",
            "createdWith": "1.24.1",
            "editedWith": "1.25.0"
        },
        "doNotWarnTitle": true
    },
    "_ssl": null
}